export default {
  baseURL: '/admission-to-university',
  welcome: {
    title: 'Вступ до Польського вузу',
    button: {
      title: 'Вступити до ВИШу',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'У чому ще перевага Європейської освіти ?',
      content:
        'Говорячи про освіту в Європі та її відмінні якості, треба розуміти, що йдеться не лише про диплом, який студент отримає наприкінці, а й про сам процес навчання, який на практиці набагато важливіший\n' +
        '\n' +
        '- Навчальний процес. Програми навчання на факультетах польських вишів включають меншу кількість предметів за їх більш вузької спрямованості. Це передбачає що майбутній фінансист не провалить сесію через погану оцінку з історії Стародавньої Русі, що насправді виявляється найефективнішою стратегією навчання майбутніх фахівців\n' +
        '\n' +
        '- Студентське життя. Польські виші часто пропонують студентам як гуртожитки, в яких можна проводити приємне дозвілля з одногрупниками, так і всілякі наукові, театральні та творчі клуби, де можуть збиратися та реалізовувати свої ідеї юні однодумці\n' +
        '\n' +
        "- Програми та практики. Тісно співпрацюючи один з одним Європейські університети обмінюються студентами з метою культурної інтеграції та налагодження зв'язків. Досягаючи високих результатів у навчанні та інших активностях можна не тільки отримати не лише солідну стипендію, але й можливість на семестр вирушити в іншу країну, що стане не лише великою пригодою, а й відкриває масу можливостей\n"
    },
    {
      title: 'Як відбувається подання документів до ВНЗ ?',
      content:
        "Вступ до університету вимагає від майбутнього абітурієнта безліч зусиль, пов'язаних здебільшого зі збиранням усіх необхідних паперів. В окремих випадках окремі ВНЗ можуть вимагати додаткові довідки або переклади, але найчастіше обов'язковий пакет включає такі документи як:\n" +
        '- закордонний паспорт абітурієнта (і, найчастіше, його копія)\n' +
        '- Свідоцтво про народження, перекладене Польською мовою\n' +
        '- Національна віза (тип D) або інший документ, що легалізує побут у країні\n' +
        '- Медична довідка та список щеплень, також із перекладом (вимоги різних ВНЗ за цим пунктом можуть відрізнятися)\n' +
        '- Копія страхового поліса, на основі якого була отримана віза, або оформленого у Польській страховій фірмі\n' +
        '- Атестат (зі списком оцінок) про повну середню освіту з перекладом та Апостилем. У поодиноких випадках вимагають сертифікат ЗНО/ЦТ/ЕГЕ, у разі потреби для нього теж потрібен переклад і апостиль\n' +
        '- Довідка про те, що кандидат може здобувати вищу освіту на основі атестату (видається Міністерством Освіти)\n' +
        '- Заява на вступ до обраного навчального закладу. Анкету можна завантажити з сайту ВНЗ або заповнити онлайн на ньому ж\n' +
        '- від 3 до 5 фотографій 35Х45 мм, що відповідають вимогам деканату\n' +
        '- Договір про навчання у двох примірниках, який замість неповнолітнього абітурієнта підписує опікун\n' +
        '- Свідоцтво про знання мови навчання або довідку про завершення відповідних мовних курсів\n' +
        '- Підтвердження оплати всіх необхідних зборів та внесків\n' +
        '\n' +
        'Починаючи з анкети та особистих документів закінчуючи медичними довідками - всі документи слід подавати до деканату, і їхній порядок подання диктує просування Вашої вступної кампанії. Завдяки нашому досвіду та каналам тісної співпраці з деканатами ВНЗ можна вступити до обраного закладу вже за 3 тижні.\n'
    },
    {
      title: 'Скільки коштує навчання у Польщі ?',
      content:
        "Розглядаючи питання вартості, на жаль, складно назвати конкретну цифру скільки коштуватиме навчання в Польському вузі, оскільки залежить вона від безлічі факторів часто навіть не пов'язаних один з одним. Щоб спростити розуміння теми, варто розбити витрати на кілька підкатегорій:\n" +
        '\n' +
        "- Оплати пов'язані зі збором документів. Так як паперів для подання внеску потрібно багато і їх оформлення передбачає не тільки замовлення довідок, а й створення перекладів, ціна на такі послуги буде різною в залежності від регіону, вже не кажучи про країну. Наприклад, ціна Апостиля в Білорусі в 2022 році збільшилася десятикратно, тоді як в Україні безкоштовними стали довідки з медичних закладів\n" +
        '\n' +
        '- Вартість самого навчання. Загалом її можна порівняти з вартістю хороших ВНЗ в Україні чи Білорусі, але варто враховувати, що ціна - вельми ненадійний орієнтир, якщо Ви плануєте бюджет наперед. Ціна за рік навчання у 2022 році коливається від 600 до 6000 злотих (за винятком "елітних" навчальних закладів), і вже коли обрано напрямок навчання орієнтуватися варто на розцінки, запропоновані університетами в поточному році\n' +
        '\n' +
        '- Витрати на проживання. Плануючи освіту в Польщі, варто враховувати не тільки ВНЗ, а й місто, в якому він розташований, оскільки від цього безпосередньо залежить розмір щоденних витрат студента. Порівнюючи, наприклад, Варшаву та Торунь, ми беремо ціну оренди кімнати, щоденних поїздок на трамваї/автобусі, ціни на продукти харчування та гігієни, а також розрахунковий бюджет на розваги. У результаті отримуємо в середньому 2000 злотих у Торуні та 5000 у Варшаві за однакового збалансованого рівня життя\n' +
        '\n' +
        "- Додаткові витрати. Найпідступніша стаття витрат, тому що виключає можливість її прорахувати наперед. До таких витрат відносяться незаплановані поїздки, ремонт або купівля техніки, витрати на ліки у разі хвороби, витрати пов'язані зі зміною житла або переїздом.\n"
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Орієнтовні терміни:',
        content: '7-14 днів вступна кампанія'
      },
      price: {
        title: 'Вартість послуги:',
        content:
          '600-6000 злотих за семестр навчання\n' +
          '150-500 злотих реєстраційний внесок\n' +
          '14-18 злотих внесок за студентське посвідчення\n'
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          'Вже давно не таємниця, що здобуття освіти в Європейському ВНЗ це чудовий шанс здобути не лише безліч корисних знань та досвіду, а й диплом міжнародного зразка, який дозволить успішно працевлаштуватися та стане наступним кроком на шляху до омріяного успіху!\n' +
          '\n' +
          'Ефективність Європейської вищої освіти багаторічною практикою доводить перероблена система навчання, величезний вибір спеціальностей та викладачі з великим живим досвідом. Крім того, статус студента теж відкриває цілий спектр можливостей від знижок на проїзд до участі в міжнародних програмах з обміну, а також працевлаштування у відомі фірми в рамках практик\n'
      },
      button: {
        title: 'Вступити до ВИШу',
        onClick: () => {}
      }
    }
  }
};
