export default {
  baseURL: '/car-insurance',
  welcome: {
    title: 'Страхування автомобіля у Польщі',
    button: {
      title: 'Замовити поліс',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Навіщо оформлювати страховку авто у Польщі ?',
      content:
        "Насамперед необхідно розуміти, що страхування автомобіля в Польщі є обов'язковим за винятком колекційних авто, не призначених для їзди та автомобілів для тест-драйву, які можуть бути не застраховані поки виставляються. Для решти транспорту, включаючи мотоцикли, діє закон про обов'язкове оформлення UOC (Ubezpieczenie Odpowiedzialności Cywilnej). Відсутність такої страховки може призвести до штрафу у розмірі до 6000 злотих\n" +
        '\n' +
        'Страховий поліс також покриває збитки власника авто у разі ДТП або стихійних лих (від граду до повені), ризики яких щодня переслідують кожного водія. Звичайно, без страхового полісу Ви також не зможете заробляти на своєму транспорті, перетинати кордони, продавати чи здавати авто в оренду\n'
    },
    {
      title: 'Який страховий поліс вибрати і в чому різниця ?',
      content:
        "Страхові поліси для авто бувають кількох видів, і перш за все йдеться про обов'язкове та добровільне страхування. Обов'язкове, воно ж UOC або просто ОС (Ubiezpieczenie Odpowiedzialności Cywilnej) покриває:\n" +
        '- Фінансові наслідки ДТП, незалежно від того, хто перебував за кермом у момент пригоди\n' +
        "- Ремонт пошкоджень пов'язаних з використанням транспорту (зокрема завантаження та розвантаження фур, вантажівок та промислових авто)\n" +
        '- Відшкодування збитків потерпілому, якщо Ви були винуватцем ДТП\n' +
        '\n' +
        'Додатковою опцією є добровільне страхування або Автокаско (АС), додатково оформивши його, ви страхуєте авто від:\n' +
        '- Наслідків стихійних лих або екстремальних погодних умов (шторм, град, повінь, ураган тощо)\n' +
        '- Вандалізму або інших зловмисних пошкоджень Вашого авто\n' +
        '- Викрадення транспортного засобу\n' +
        '- Зіткнення з дикими тваринами (що трапляється частіше, ніж здається)\n' +
        '- Пожежі та інших наслідків критичної поломки автомобіля\n' +
        'Гнучкість полісів добровільного страхування дозволяє підібрати пакет, виходячи з бюджету або кількості загроз, від яких ви бажаєте застрахуватися\n'
    },
    {
      title: 'Які документи потрібні для оформлення автостраховки ?',
      content:
        'Насамперед потрібно підготувати пакет документів, без яких у страхуванні автомобіля Вам буде відмовлено. До них відносяться:\n' +
        '- Свідоцтво про реєстрацію автомобіля (основний документ, що містить інформацію про модель авто, потужність двигуна, ємність паливного бака і т.д.)\n' +
        '- Ваше посвідчення водія та його переклад, якщо воно було видане в іншій країні. Також переклад не потрібний до переоформлених прав (як переоформити права можна дізнатися тут)\n' +
        "- Діючий страховий поліс (не обов'язковий для машин куплених в салоні), який передається від минулого власника при покупці авто\n" +
        '- Договір купівлі-продажу транспорту який Ви хочете застрахувати\n' +
        '\n' +
        'Після збору всіх необхідних документів потрібно визначитися з вибором страхової компанії і вирішити чи оформлятимете Ви добровільну страховку. Багато компаній пропонують повний пакет, що включає як ОC так і АС, а також страхування шин або покриття витрат на сервіс та усунення дрібних несправностей\n' +
        '\n' +
        'Сайти страхових компаній часто пропонують калькулятор цін, в якому Ви можете підібрати найкращий поліс, виходячи з бюджету та потреб. У разі труднощів можна скористатися послугами консультанта\n' +
        '\n' +
        'Коли питання вибору поліса буде вирішено, залишається оплатити покупку - зробити це можна як в офісі страхової компанії, так і через інтернет. Найпопулярніший спосіб оплати страховки - щомісячний, але також можна зробити оплату на рік або кілька років наперед\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      registration: {
        title: 'Приблизні терміни:',
        content: 'Реєстрація 10 хвилин онлайн'
      },
      price: {
        title: 'Вартість:',
        content:
          '1 місяць 120 zł\n' + '2 місяці 230 zł\n' + '3 місяці 330 zł\n' + '6 місяців 500 zł\n' + '1 рік 800 zł\n'
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          "Згідно зі статистичними даними в Польщі зареєстровано майже 25 мільйонів автомобілів, і згідно закону від 2003 року кожен з них має бути обов'язково застрахований, незалежно від того, перебуває він у щоденному користуванні або в гаражі в несправному стані\n" +
          '\n' +
          'За несвоєчасне оновлення страхового поліса кожному автовласнику загрожує чималий штраф, тому важливо знати про те, як і де оформити автостраховку в Польщі, і які нюанси треба знати іноземцеві або новому автовласнику\n'
      },
      button: {
        title: 'Замовити поліс',
        onClick: () => {}
      }
    }
  }
};
