export default {
  baseURL: '/code-95',
  welcome: {
    title: 'Сертифікат кваліфікації (Код 95) для водіїв',
    button: {
      title: 'Отримати Код 95',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Що собою являє і навіщо потрібен Код 95 ?',
      content:
        "Почати варто з того, що сертифікат на перевезення є обов'язковим документом для працевлаштування в транспортній галузі, і влаштовуючись на роботу про його наявність потрібно подбати самостійно або пройти курси, які надаються роботодавцем, якщо така опція є\n" +
        '\n' +
        'Навіть працевлаштовуючись”на сіро" відсутність Коду 95 призведе до чималих штрафів для водія, і ще більш серйозних фінансових та законодавчих наслідків для його роботодавця, тому краще зупинитися на тому, що сертифікат є безвиключно обов\'язковим\n' +
        '\n' +
        "З точки зору законодавства наявність Коду 95 передбачає проходження водієм необхідних спеціалізованих курсів, пов'язаних із перевезенням пасажирів та товарів. Серед інших необхідних навичок водій, що пройшов курс, навчиться:\n" +
        '\n' +
        ' - Працювати з тахографом\n' +
        ' - Заповнювати накладні CMR\n' +
        ' - Орієнтуватися у законодавстві у рамках професії\n' +
        ' - Надавати першу допомогу як людині так і вантажівці\n' +
        ' - Користуватись спеціалізованим транспортом\n' +
        ' - Планувати та оптимізувати свій маршрут\n'
    },
    {
      title: 'Як його отримати і у скільки це обійдеться водієві ?',
      content:
        'Отримання Коду 95 і те, скільки водій витратить на відповідні курси грошей і часу безпосередньо залежить від його досвіду, або ж юридичною мовою - від дати першого отримання водійського посвідчення відповідної категорії\n' +
        '\n' +
        'Водії, які отримали права категорій D1, D1+E, D, D+E, C1, C1+E, D, D+E до 10 вересня 2009 року для отримання сертифікату мають пройти лише загальний 35-годинний курс вартістю від 350 до 700 злотих (залежно від школи) та з огляду на досвід звільняються від іспиту\n' +
        '\n' +
        "Водії, які отримали права відповідних категорій, але вже після 10 вересня 2009 року зобов'язані будуть пройти в сумі понад 100 годин кваліфікаційних курсів різного рівня, ціна яких може сягати 3000 злотих (залежно від школи), а для підтвердження їх закінчення потрібно буде здати як теоретичний, так і практичний іспити\n" +
        '\n' +
        'Водіям, які тільки отримують свої перші права, належить пройти майже 300-годинний курс комплексної підготовки, а також іспити, а ціна такого курсу може доходити до 7000 злотих за прискорену 140-годинну програму та 4000-5000 злотих за повноцінну відповідно\n' +
        '\n' +
        'Існує безліч приватних і державних установ, що надають можливість закінчити курси на Код 95 і скласти відповідні іспити, але вибираючи варто насамперед звернути увагу на ціну, тому що варто скористатися можливістю заощадити, якщо вона є, і на наявність прискорених програм, що дозволяють отримати сертифікат швидше, а відповідно швидше розпочати роботу\n'
    },
    {
      title: 'Що ще потрібно знати отримуючи Код 95 у Польщі ?',
      content:
        'Сертифікат кваліфікації отриманий на території країни, що не входить до ЄС, на жаль, не вважатиметься дійсним, але з іншого боку деякі школи пропонують таким водіям пройти кількаденний курс після чого приступити до іспиту та отримати європейський Код 95 у найкоротші терміни\n' +
        '\n' +
        "Після складання іспиту на сертифікат він буде дійсний найближчі 5 років, і анульований може бути лише у разі серйозних правопорушень. Деякі роботодавці можуть вимагати перепройти курси в “довіреній” школі, але маючи запас терміну придатності на вже отриманому Коді 95, робити це Ви не зобов'язані, а отже така вимога вважається неправомірною\n" +
        '\n' +
        'Водійського посвідчення та Коду 95 на жаль недостатньо для працевлаштування, тому що слід також замінити права на європейські, пройти медичну комісію та психологічні тести. На щастя, наша досвідчена команда надає кваліфіковану допомогу по кожному з пунктів, щоб полегшити Вам супутні труднощі\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Орієнтовні терміни:',
        content: 'від 15 до 60 днів (залежить від школи)'
      },
      price: {
        title: 'Вартість:',
        content: 'від 1000 до 4000 злотих (залежить від школи)'
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          'Майже кожного водія, який впевнено почувається за кермом, так чи інакше відвідувала думка почати заробляти в транспортній галузі. Логістичні мережі покривають все більші території, а фірми, що займаються перевезеннями, постійно розширюють свій штат, залучаючи водіїв високою зарплатнею і соцпакетом\n' +
          '\n' +
          'На жаль для роботи в таксі та вантажоперевезеннях потрібно чимало документів, серед яких права відповідної категорії, медичні довідки та звичайно ж посвідчення кваліфікації або простіше – сертифікат, також відомий як Код 95. Такий документ діє для всіх країн Євросоюзу та відкриває безліч перспектив для працевлаштування у галузі\n'
      },
      button: {
        title: 'Отримати Код 95',
        onClick: () => {}
      }
    }
  }
};
