export default {
  welcome: {
    title: 'Допомога з документами у Польщі',
    subTitle: 'Дозвіл на роботу → посвідки на проживання → термінові документи → бізнес та токенізація',
    button: {
      title: 'Безкоштовна консультація'
    }
  },
  adsBlock: {
    title: 'Популярні послуги',
    servicesTitles: {
      canadianVisa: 'Віза CUAET',
      spanishVisa: 'Іспанська карта ТІЕ',
      residenceCard: 'Карта побуту',
      passport: 'Закордонний паспорт',
      replacementDriverLicense: 'Заміна водійських прав'
    }
  },
  services: {
    title: 'Легалізуємо перебування і роботу в країні',
    subTitle: 'Закриваємо потреби як фізичних осіб, так і роботодавців',
    additionalInfo: {
      title: 'Не можете знайти потрібної послуги чи маєте додаткові питання?',
      buttonTitle: 'Зв’язатися з нами'
    },
    ads: {
      title: 'карта ТІЕ',
      subName: 'Посвідка на проживання в Іспанії',
      description:
        'Переліт до Барселони і Мадриду з гідом, з харчуванням, проживанням, і з повним супроводом – від заповнення анкети до відкриття банківського рахунку. Карта видається на руки вже через 6 тижнів, без нерозв’язних питань і нездійсненних завдань!',
      button: 'Дізнатися більше'
    },
    serviceCards: {
      individuals: 'Фізичним особам',
      forBusiness: 'Бізнесу',
      transport: 'Транспорт',
      residencePermitsDocuments: 'Документи громадянства ВНЖ',
      buttonTitle: 'Розглянути послуги'
    }
  },
  additionalInfo: [
    {
      title: 'В яких містах є Ваші офіси?',
      content:
        'Поки що для відвідувачів відкритий лише наш головний офіс в Познані, але послуги надаємо також в містах _____ та _____. Наш оператор завжди готовий надати Вам консультацію на предмет доступності вибраної Вами послуги в інших містах'
    },
    {
      title: 'Які платежі ви приймаєте?',
      content:
        'Для максимальної зручності наших клієнтів, Ви можете здійснити оплату з будь-якої картки, готівкою, криптовалютою, банківським переказом, включаючи BLIK, а також сервісами Google Pay, Apple Pay, PayPal'
    },
    {
      title: 'Які гарантії Ви надаєте?',
      content:
        'Перш за все, гарантуємо виконувати свої обов’язки правильно і своєчасно, а також  мати відкритий контакт з клієнтом на всіх етапах. В деяких сферах остаточне рішення приймаємо не ми, але наш досвід дозволяє не допускати таких ситуацій'
    },
    {
      title: 'Який Ваш графік роботи?',
      content:
        'Наш офіс за адресою Poznań, ul.Limanowskiego 7 відкритий для Вас з понеділка по п’ятницю з 9:00 до 18:00 та з 10:00 до 13:00 по суботах, де Ви можете обговорити послугу, яка Вас зацікавила, наживо. Оператори, з будь-якого каналу зв’язку, доступні щоденно, індивідуальні консультації клієнтів - 24/7'
    },
    {
      title: 'Чи є можливість повернення переказу або застави?',
      content:
        'Розумно припустити, що рано чи пізно може скластися ситуація, в якій ми будемо безсилі через неочікувані обставини, тому ми передбачили спеціальну платіжну систему, яка допоможе повернути гроші за необхідності'
    },
    {
      title: 'Чи Ви співпрацюєте з резидентами рф і Білорусії?',
      content:
        'Багатонаціональна команда aksis слідкує за геополітичною ситуацією і складається з розсудливих та свідомих людей. Отже, політичні біженці з Білорусії та Азії – наші друзі та бажані гості. Громадяни росії, в свою чергу, можуть скористуватися послугами РКР або адресувати свою скаргу безпосередньо в канцелярію свого президента'
    }
  ],
  feedback: {
    title: 'Не можете знайти потрібної послуги чи маєте додаткові питання?',
    subTitle:
      'Для цього ми тут, немає такої послуги, з якою ми не могли б впоратися. Всі замовлення індивідуальні, тому ми завжди готові Вас вислухати і максимально якісно підійти до питання, яке Вас хвилює, спілкування з людьми'
  }
};
