export default {
  baseURL: '/international-passport',
  tabs: [
    {
      welcome: {
        title: 'Отримання та продовження терміну дії закордонного паспорта України без виїзду з Польщі',
        button: {
          title: 'Отримати паспорт',
          onClick: () => {}
        }
      },

      title: 'Отримання',
      serviceRegistrationFAQData: [
        {
          title: 'Де можна зробити закордонний паспорт і навіщо він потрібен ?',
          content:
            'Законне право оформляти іноземні документи на території країни мають лише консульства, і для отримання закордонного паспорта України слід звернутися до Українського консульства у Варшаві, Кракові, Любліні чи Гданську. Актуальну інформацію про черги, час роботи та актуальні терміни отримання можна знайти на офіційних сайтах цих консульств\n' +
            '\n' +
            'Паспорт є не лише документом, а й посвідченням особи, яке необхідно надавати в банках, держустановах, поліції, при працевлаштуванні, а також оренді житла, тому закінчення його терміну дії може призвести до труднощів\n'
        },
        {
          title: 'Як отримати закордонний паспорт України у Польщі ?',
          content:
            'По суті, процедура виглядає так само, як і в Україні, мінімальний пакет документів для заяви на отримання закордонного паспорта включає:\n' +
            '- Внутрішній паспорт (ID-карта)\n' +
            '* Або свідоцтво про народження для осіб віком до 14 років\n' +
            '- Довідка про присвоєння ідентифікаційного номера платника податків (РНОКПП чи ІПН)\n' +
            'Якщо документи були втрачені або є поза досяжністю варто повідомити про це в консульстві для отримання допомоги у відновленні. Середній термін очікування становить три місяці, але ця цифра залежатиме від актуальної завантаженості консульства\n' +
            '\n' +
            "Важливо пам'ятати, що оформлення закордонного паспорта в консульстві можливе лише в таких випадках:\n" +
            '- Отримання громадянином свого першого закордонного паспорта\n' +
            '- Втрата або пошкодження наявного документа\n' +
            '- Оновлення інформації про власника\n' +
            '- Відсутність вільних сторінок для віз та штампів\n'
        },
        {
          title: 'Скільки буде коштувати оформлення закордонного паспорта ?',
          content:
            'Як було вказано раніше - вартість процедури в Польщі набагато вища, ніж в Україні, тому варто приготуватися до сплати наступних консульських внесків:\n' +
            '- 81 злотий за подання Вашої заяви на розгляд\n' +
            '- 529 злотих за оформлення нового закордонного паспорта\n' +
            '* 733 злотих за переоформлення загубленого чи зіпсованого закордонного паспорта. У такому випадку до пакету документів потрібно додати копію виданого поліцією протоколу про втрату або викрадення Вашого документа (з присяжним перекладом українською мовою) або залишки старого паспорта у разі його пошкодження. Якщо закордонний паспорт, що оформляється в консульстві, - перший, то вартість процедури впаде до 285 злотих\n' +
            '\n' +
            "Важливо пам'ятати, що здійснити оплату зборів слід ще до відвідування консульства (зробити це можна в будь-якому банку), а з собою принести лише квитанції про оплату\n"
        }
      ],
      serviceRegistration: {
        leftSide: {
          filingApplication: {
            title: 'Подача заяви:',
            content: '3-7 робочих днів\n' + '\n' + 'Від заявки до отримання 50-70 робочих днів\n'
          },
          price: {
            title: 'Вартість:',
            content: 'Розмір внеску – 81 зл',
            reMaking: 'Консульський збір - від 285 до 733 злотих'
          }
        },
        rightSide: {
          description: {
            title: 'Опис послуги:',
            content:
              'Багато подорожуючих відвідують країни Євросоюзу за біометричним закордонним паспортом, або ж оформляють туристичну візу для більш тривалого перебування або частих поїздок, проте трапляються ситуації, коли тривала поїздка або переїзд не дозволяють виїхати в Україну навіть для оновлення втратившого актуальність паспорта, або оформлення такого для члена родини. Що ж робити у такій ситуації?\n' +
              '\n' +
              "Як Ви напевно вже знаєте, навіть за наявності карти поляка або побуту, пред'явлення паспорта є обов'язковим для багатьох установ, тому українські консульства надають послугу видачі біометричних паспортів. Вартість такої процедури буде вищою, як і час очікування, проте все більше людей звертаються до консульств з такою метою.\n"
          },
          button: {
            title: 'Отримати паспорт',
            onClick: () => {}
          }
        }
      }
    },
    {
      welcome: {
        title: 'Отримання та продовження терміну дії закордонного паспорта України без виїзду з Польщі',
        button: {
          title: 'Продовжити термін дії',
          onClick: () => {}
        }
      },

      title: 'Продовження',

      serviceRegistrationFAQData: [
        {
          title: 'Як і навіщо продовжувати термін дії закордонного паспорта?',
          content:
            'Паспорт є не лише документом, а й посвідченням особи, яке необхідно надавати в банках, держустановах, поліції, при влаштуванні на роботу і оренді житла, тому закінчення його терміну дії може призвести до неабияких труднощів\n' +
            '\n' +
            'На щастя послугу продовження терміну дії закордонного паспорта надають Українські консульства (в електронній заяві оберіть найближче до Вашого місця проживання)\n' +
            "Після заповнення та відправлення форми Вам призначать дату коли потрібно буде з'явитися в консульство із закордонним паспортом та заповненим бланком заяви, його можна знайти тут\n" +
            'Якщо все заповнено правильно, то в день звернення ваш паспорт буде продовжено до 5 років. Рішення про термін продовження виносить консульство, але статистична більшість одержує максимальний\n'
        },
        {
          title: 'Чи можна вписати дані дитини до паспорту батьків?',
          content:
            'Якщо у Вашої дитини ще немає проїзного документу, дані можна тимчасово внести до Вашого закордонного паспорту, і процедура для цього аналогічна з продовженням терміну придатності за винятком кількох додаткових документів:\n' +
            '- Оригінал, переклад та копія свідоцтва про народження дитини (у разі її відсутності можна надати виписку із РАГСу)\n' +
            '- Закордонний паспорт (та його повну копію) одного з батьків\n' +
            '- Дві кольорові фотографії Вашої дитини розмірами 35х45\n' +
            'Найчастіше таку заяву схвалюють протягом тижня, після чого Вам призначать дату отримання готового документа.\n'
        },
        {
          title: 'Чи можуть громадяни ₚосії та Білорусі скористатися цією послугою?',
          content:
            "Якщо йдеться про громадян третіх країн юридично пов'язаних з громадянами України, то відповідь швидше так ніж ні. Різниця в тому, що звертатися треба буде до консульства своїх країн, а відповідно збори за послугу та терміни її реалізації індивідуальні. Ви можете продовжити свій закордонний паспорт, якщо Ви:\n" +
            '- Одружені або споріднені з громадянином України\n' +
            '- Власник карти поляка з відповідним родоводом\n' +
            '- Маєте чи мали дозвіл на побут в Україні\n' +
            '\n' +
            "Також слід пам'ятати про винятки у разі деяких країн, наприклад:\n" +
            "- Громадяни Білорусі можуть одноразово продовжити термін закордонного паспорта на два роки, після чого зобов'язані отримати новий\n" +
            '- Громадяни ₚосії не можуть продовжувати терміни своїх паспортів, тому необхідно буде отримувати повністю новий закордонний паспорт.\n' +
            '\n' +
            'В решті процедури вкрай схожі і займають приблизно 60-90 робочих днів, тому зверніться до найближчого консульства Вашої країни, щоб дізнатися деталі, терміни та суми зборів\n'
        }
      ],
      serviceRegistration: {
        leftSide: {
          filingApplication: {
            title: 'Приблизні терміни:',
            content: 'до 7 робочих днів\n' + 'Готовий документ можна отримати у день подання заяви\n'
          },
          price: {
            title: 'Вартість послуги:',
            content: 'Залежить від конкретного консульства'
          }
        },
        rightSide: {
          description: {
            title: 'Опис послуги:',
            content:
              'Більшість іноземців, які живуть у Польщі, на постійній основі чекають або вже отримали карту побуту, щоб більше не переживати через свою легалізацію в країні. У такій ситуації неприємною несподіванкою може стати закінчення терміну дії закордонного паспорта, адже незважаючи на те, що зараз поправки в законодавстві і дозволяють користуватися простроченим документом - різні банки, фірми, роботодавці та установи продовжують вимагати оригінал дійсного закордонного паспорта для своїх внутрішніх протоколів\n' +
              '\n' +
              'На щастя для тих, хто зіткнувся з такою проблемою, закордонний паспорт України можна переоформити не залишаючи Євросоюз. Процес подання заяви на таку послугу нескладний але варто мати на увазі, що продовженню підлягають тільки паспорти, що термін дії яких закінчується не менш ніж через 3 місяці\n'
          },
          button: {
            title: 'Продовжити термін дії',
            onClick: () => {}
          }
        }
      }
    }
  ]
};
