export default {
  baseURL: '/spanish-resident-card',
  welcome: {
    title: 'Отримання іспанської посвідки на побут (карти TIE) для українців',
    button: {
      title: 'Отримати карту TIE',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Що таке карта ТIE і чим вона корисна ?',
      content:
        "Абревіатура TIE розшифровується як Tarjeta de Identidad de Extranjero, і якщо не вдаватися в деталі, то це основний документ, що засвідчує особу іноземця-резидента на території Іспанії. TIE зобов'язаний отримати будь-який іноземець, який планує легально перебувати в країні понад 6 місяців поспіль\n" +
        '\n' +
        'Робити таку картку рекомендують тим, хто планує тривале перебування у країні. Під категорію "тривале перебування" підпадають відрядження, сезонні роботи, навчання, наукові проекти та інші заняття, що вимагають не тільки дозвіл на перебування в країні, але й податкової ідентифікації, оскільки невід\'ємною частиною TIE є NIE, або простіше - податковий ідентифікаційний номер, який варто отримати насамперед\n' +
        '\n' +
        'Після закінчення терміну першої отриманої картки іспанської посвідки на проживання, можна буде подати заяву на отримання наступної, але варто враховувати, що отримання картки резидента для громадян країн, що не входять до ЄС, можливе лише після 5 років безперервного проживання в Іспанії. Перша карта таким мігрантам видається всього на рік, і вимагає її продовження ще на два терміни по два роки, і тільки після цього можна буде отримати дозвіл на постійне проживання\n'
    },
    {
      title: 'Як отримати карту TIE і які документи для цього потрібні ?',
      content:
        "Згідно з іспанським законодавством отримувати такий документ потрібно не в міграційній службі а в поліції, і відділення до якого слід звертатися визначається місцем проживання. Якщо у Вашому місті або провінції місця на запис відсутні - можна спробувати удачу в інших містах, обравши відповідний пункт під час реєстрації. Запис на подачу документів можна здійснити лише електронною формою на офіційному сайті Адміністрації, і важливо пам'ятати що одним з основних документів є сертифікат про тимчасовий захист з ідентифікаційним номером, отримати який, на щастя, простіше та швидше, а наш супроводжуючий асистент люб'язно виявить Вам будь-яку необхідну допомогу\n" +
        '\n' +
        'Після того, як дата була підтверджена, ми допоможемо підготувати всі необхідні документи, оскільки помилка чи невідповідність призведуть до втрати місця в черзі і процес доведеться починати спочатку. Список необхідних документів включає:\n' +
        '- Карту NIE (Número de Identificación de Extranjero), тобто податковий ідентифікаційний номер, який Ви швидше за все вже отримали\n' +
        '- Заповнений бланк заяви, який можна як отримати на місці, так і попередньо завантажити з офіційного сайту\n' +
        '- Дійсний закордонний паспорт та повну його копію\n' +
        '- Вашу кольорову фотографію на білому тлі розміром 32*26 мм\n' +
        '- Підтвердження сплати реєстраційного збору\n' +
        '\n' +
        'Після подання пакету документів Ви отримаєте тимчасовий документ який підтверджує, що ваша справа знаходиться на розгляді, та є дійсним до моменту отримання пластикової картки. В середньому від 20 до 40 днів після подачі Вам буде призначено дату візиту до відділення поліції для зняття відбитків пальців та отримання пластикової картки TIE терміном дії до 6 років\n'
    },
    {
      title: 'Що має включає у себе супровід у подачі документів ?',
      content:
        "Будучи досвідченою та багатопрофільною командою, у разі більшості послуг ми можемо зайнятися формальностями самостійно, звільняючи тим самим Вас від бюрократичних труднощів, але у разі подачі на іспанську посвідку на проживання більшість кроків Ви повинні будете виконати особисто, у зв'язку з чим ми надаємо найкращий з доступних варіантів - особистий повний супровід під час 5-денного візиту до Іспанії\n" +
        '\n' +
        'Після внесення попередньої оплати в 50% наш надійний колега асистент зустріне Вас, і без зайвих труднощів проведе Вас через кожен етап подачі, надаючи будь-яку допомогу, яка може знадобитися. У вартість поїздки також включений номер у готелі з гарячим сніданком, зручний транспорт до всіх пунктів призначення та допомога на всіх етапах від отримання ідентифікаційного коду до відкриття банківського рахунку та реєстрації Іспанської сім-картки\n' +
        '\n' +
        'Групи у супроводі асистента відправляються кожні кілька днів, і через очевидні причини вартість поїздки залежить від розміру кожної групи, тому радимо уточнити інформацію про найближчу дату відправлення та деталі поїздки у нашого співробітника будь-яким зручним для Вас способом\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Орієнтовні терміни:',
        content: 'До 3 тижнів - черга на подання заяви\n' + 'Від 20 до 40 робочих днів – час очікування картки\n'
      },
      price: {
        title: 'Вартість послуги:',
        content:
          '16 євро – реєстраційний внесок\n' +
          "Зв'яжіться з нами, щоб дізнатися вартість супроводжуючого туру в конкретну дату\n"
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          'Реагуючи на важку гуманітарну ситуацію в Україні, спричинену вторгненням російської федерації, багато країн запропонували українцям притулок та допомогу. Біженцям для перетину кордонів у більшості європейських країн не потрібна ні віза ні вакцинаційний сертифікат, тому умови спрощені настільки наскільки це можливо\n' +
          '\n' +
          "Серед інших, кордони для біженців з України відкрила й Іспанія, у зв'язку з чим багато людей вже переїхали та знайшли свій тимчасовий притулок там. Для тих же, чия ситуація більш невизначена, іспанський уряд та міграційна служба спростили процедуру отримання тимчасового посвідки на проживання, також званого карткою TIE, і скориставшись послугами нашої команди Ви отримаєте повну підтримку та супровід протягом усього процесу, щоб подати заяву швидко та без додаткових труднощів\n"
      },
      button: {
        title: 'Отримати карту TIE',
        onClick: () => {}
      }
    }
  }
};
