export const menuItems = [
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' },
  { l: 'footer.услуга конкретная', h: '#' }
];
