export default {
  baseURL: '/admission-to-university',
  welcome: {
    title: 'Поступление в ВУЗ',
    button: {
      title: 'Поступить в ВУЗ',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'В чём ещё преимущество Европейского образования ?',
      content:
        'Говоря об образовании в Европе и его отличительных качествах, нужно понимать что речь идет не только о дипломе, который студент получит в конце, но и о самом процессе учёбы который на практике намного важнее\n' +
        '\n' +
        '- Учебный процесс. Программы обучения на факультетах польских вузов включают меньшее число предметов при их более узкой направленности. Это подразумевает что будущий финансист не провалит сессию из-за плохой оценки по истории Древней Руси, что на поверку оказывается самой эффективной стратегией обучения будущих специалистов\n' +
        '\n' +
        '- Студенческая жизнь. Польские ВУЗы часто предлагают студентам как общежития в которых можно проводить приятный досуг с одногруппниками, так и всевозможные научные, театральные и творческие клубы, где могут собираться и реализовывать свои идеи юные единомышленники\n' +
        '\n' +
        '- Программы и практики. Тесно сотрудничая друг с другом Европейские университеты обмениваются студентами в целях культурной интеграции и налаживания связей. Достигая высоких результатов в учёбе и прочих активностях можно не только получить не только солидную стипендию но и возможность на семестр отправиться в другую страну что станет не только большим приключением но и открывает массу возможностей\n'
    },
    {
      title: 'Как происходит подача документов в ВУЗ ?',
      content:
        'Поступление в университет требует от будущего абитуриента множество усилий, связанных в основном со сбором всех необходимых бумаг. В редких случаях отдельные ВУЗы могут требовать дополнительные справки или переводы, но чаще всего обязательный пакет включает такие документы как:\n' +
        '- Загранпаспорт абитуриента (и, чаще всего, его копия)\n' +
        '- Переведённое на Польский язык свидетельство о рождении\n' +
        '- Национальная виза (тип D) или другой легализующий документ\n' +
        '- Медицинская справка и список прививок, также с переводом (требования разных ВУЗов по этому пункту могут отличаться)\n' +
        '- Копия страхового полиса, на основе которого была получена виза, или оформленного в Польской страховой фирме\n' +
        '- Аттестат (со списком оценок) о полном среднем образовании с переводом и Апостилем. В редких случаях требуют сертификат ЗНО/ЦТ/ЕГЭ, в случае надобности для него тоже нужен перевод и Апостиль\n' +
        '- Справка о том что кандидат может получать высшее образование на основе аттестата (выдаётся Министерством Образования)\n' +
        '- Заявление на поступление в выбранное учебное заведение. Анкету можно скачать с сайта ВУЗа или заполнить онлайн там же\n' +
        '- От 3 до 5 фотографий 35Х45 мм, отвечающих требованиям\n' +
        '- Договор об обучении в двух экземплярах, который для несовершеннолетнего абитуриента подписывает опекун\n' +
        '- Свидетельство знания языка обучения или справка о завершении соответствующих языковых курсов\n' +
        '- Подтверждения внесения всех необходимых оплат и взносов\n' +
        '\n' +
        'Начиная с анкеты и личных документов заканчивая медицинскими справками - все документы следует подавать в деканат, и их порядок подачи диктует продвижение Вашей вступительной кампании. Благодаря нашему опыту и каналам тесного сотрудничества с деканатами ВУЗов можно поступить в выбранное заведение уже через 3 недели\n'
    },
    {
      title: 'Сколько стоит обучение в Польше ?',
      content:
        'Рассматривая вопрос стоимости, увы, сложно назвать конкретную цифру во сколько обойдётся учёба в Польском вузе, так как зависит она от множества факторов часто даже не связанных друг с другом. Чтобы упростить понимание темы стоит разбить её на несколько подкатегорий:\n' +
        '\n' +
        '- Оплаты связанные со сбором документов. Так как бумаг для поступления нужно много и их оформление подразумевает не только заказ справок но и создание переводов, а значит цена на такого рода услуги будет разниться от региона к региону, даже не говоря о странах. Например цена Апостиля в Беларуси в 2022 году увеличилась десятикратно, в то время как в Украине бесплатными стали справки из медицинских учреждений\n' +
        '\n' +
        '- Стоимость самого обучения. В общем и целом она сравнима со стоимостью хороших ВУЗов в Украине или Беларуси, но стоит учитывать что цена - весьма ненадёжный ориентир если Вы планируете бюджет наперёд. Цена за год обучения в 2022 году колеблется от 600 до 6000 злотых (исключая "элитные" учебные заведения), и уже когда выбрано хотя бы направление учёбы ориентироваться стоит на расценки предлагаемые университетами в текущем году\n' +
        '\n' +
        '- Затраты на проживание. Планируя образование в Польше стоит учитывать не только ВУЗ но и город, в котором он расположен, так как от этого напрямую зависит объём ежедневных трат студента. Сравнивая, например, Варшаву и Торунь мы берём цену аренды комнаты, ежедневных поездок на трамвае/автобусе, цены на продукты питания и гигиены а также расчётный бюджет на развлечения. В итоге получаем в среднем 2000 злотых в Торуни и 5000 в Варшаве при одинаково сбалансированном уровне жизни\n' +
        '\n' +
        '- Дополнительные траты. Самая коварная статья расходов, потому что исключает возможность её просчитать наперёд. К таким тратам относятся незапланированные поездки, ремонт или покупка техники, расходы на лекарства в случае болезни, траты связанные со сменой жилья или переездом\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: '7-14 дней вступительная кампания'
      },
      price: {
        title: 'Стоимость:',
        content:
          '600-6000 зл за семестр обучения\n' + '150-500 зл регистрационный взнос\n' + '14-18 зл взнос за легитимацию\n'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Уже давно не секрет, что получение образования в Европейском ВУЗе это превосходный шанс получить не только множество полезных знаний и опыта но и диплом международного образца, который позволит успешно трудоустроиться и станет следующим шагом на пути к заветному успеху!\n' +
          '\n' +
          'Эффективность Европейского высшего образования многолетней практикой доказывает переработанная система обучения, огромный выбор специальностей и преподаватели с большим живым опытом. Кроме того статус студента тоже открывает целый спектр возможностей от скидок на проезд до участия в международных программах по обмену, а также трудоустройства в известные фирмы в рамках практик\n'
      },
      button: {
        title: 'Поступить в ВУЗ',
        onClick: () => {}
      }
    }
  }
};
