export default {
  baseURL: '/business-tokenization',
  welcome: {
    title: 'Токенизация (подключение криптовалют) бизнеса в Польше',
    button: {
      title: 'Токенизировать бизнес',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Как работает и зачем нужна токенизация активов ?',
      content:
        'Токен представляет из себя виртуальную единицу, представляющую некий товар или услугу, предоставляемую Вашей компанией. Стоимость этой единицы диктуется только ценностью актива который она представляет, а значит не зависит от колебаний глобального рынка. Удобство токена прежде всего в удобстве учёта и управления активами, например, имея базу активных клиентов можно выставлять свои продукты и услуги на электронные площадки в виде токенов, что следственно увеличит как прибыль так и общую капитализацию\n' +
        '\n' +
        'Суть токенизации в создании виртуального аналога реального актива, будь то условная единица товара или час работы таксиста или грузчика. При наличии компетентной команды аналитиков и аудиторов управление и отслеживание ресурсов компании становится в разы легче, а криптовалютная модель расчёта позволит оптимизировать продажи для дальнейшего роста прибыли\n'
    },
    {
      title: 'Какие бывают токены и в чём их различия ?',
      content:
        'Токенизация подразумевает создание виртуальной единицы учёта, но для разных типов активов есть свои токены, и вот основные из них:\n' +
        '\n' +
        '- Utility Tokens, они же "баллы", отражает некую ценность в пределах маркетинговой модели Вашей фирмы. Они могут начисляться за действия на сайте, участие в распродажах или накапливаться вследствие покупок, для дальнейшего обмена на ваучеры или проценты скидки\n' +
        '\n' +
        '- Equity Tokens, или цифровая акция. Представляет ценность как репрезентация акции компании для участия в торгах, привлечения инвесторов и расширения публичной оферты\n' +
        '\n' +
        '- Asset-back Tokens, самые важные и функциональные. Именно они представляют собой цифровой аналог актива, причём как физического (товара) так и условного (эквивалент оплаты за час работы). Аналитика движения именно этих токенов и позволяет оптимизировать продажи или ресурсы компании\n'
    },
    {
      title: 'Что нужно знать о налогообложении токенов в Польше ?',
      content:
        'Прежде всего нужно определиться токенизировать ли свой бизнес в Польше или же в другой стране, законодательство которой более податливо в этом плане?\n' +
        '- Ответ на этот вопрос банально прост: если бизнес был зарегистрирован в Польше и большая часть сотрудников - польские налогоплательщики (при этом не обязательно поляки), то лучше токенизироваться здесь, и европейское законодательство даёт для этого все необходимые условия\n' +
        '\n' +
        'Что нужно чтобы токенизировать бизнес в Польше не нарушая закон?\n' +
        '- Для этого необходимо подготовить пакет документов и подать его в ближайший филиал KNF (Комиссия по Финансовому Контролю) в целях получения так называемой "Интерпретации" - документа легализирующего интеграцию токенов в Ваш бизнес. Такое разрешение выдается в течении 30 дней, или 45 в случае компаний с годовым оборотом больше ста миллионов злотых\n' +
        '\n' +
        'Важно помнить что в полученное разрешение в будущем не исключает  возможность претензий со стороны налоговой комиссии, которая может попытаться обязать Вас заплатить дополнительные налоги и штрафы, или вообще обернуться судебным слушанием. Чтобы этого избежать наши эксперты могут помочь внести коррективы в Интерпретацию, в следствии чего претензии со стороны налоговой будут считаться неправомерными, и любой суд примет вердикт в Вашу пользу\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: '1-99 рабочих дней\n' + 'от заказа до запуска\n'
      },
      price: {
        title: 'Стоимость:',
        content: '1 зл - пакет "Бомж"\n' + '1000 зл - пакет "Делок"\n' + '10000 зл - пакет "Пахан"\n'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Наряду с ростом популярности криптовалют как явления всё больше предпринимателей имплементируют их в свой бизнес. Так называемая токенизация активов фирмы не только упрощает управление ими, но и открывает большой простор для расширений, от подключения криптовалютных кошельков для оплаты товаров до введения токенов-ваучеров и вознаграждений для постоянных клиентов или в рамках распродаж.\n' +
          '\n' +
          'Гарантом конвертации токенов в средства является сама фирма, поэтому их курс не будет зависеть от мирового рынка, а только от активов компании. Увы часто даже успешные предприниматели не всегда в силах сами разобраться с внедрением криптовалют в бизнес, поэтому мы предлагаем широкий спектр услуг от подключения до полного сопровождения и советов по оптимизации\n'
      },
      button: {
        title: 'Токенизировать бизнес',
        onClick: () => {}
      }
    }
  }
};
