export default {
  welcome: {
    title: 'Снятие авто с учёта в Польше',
    button: {
      title: 'Получить карту',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Как и где нужно снимать автомобиль с учёта ?',
      content:
        'Прежде всего нужно обратиться в городское муниципальное учреждение (Urząd Miejski) по месту регистрации авто, желательно уже имея при себе все необходимые документы. Такие бланки как заявление о снятии с регистрации и согласие на обработку личных данных можно получить на месте или предварительно скачать и распечатать. В зависимости от города запись может проводиться онлайн, по талончикам или в порядке живой очереди к окошку инспектора\n' +
        '\n' +
        'Непосредственно сам инспектор проверит Ваши документы на соответствие требованиям, и если ошибок выявлено не будет - вам на месте выдадут временный техпаспорт вместе со справкой о снятии авто с учёта и транзитные номера взамен обычных, которые при подаче заявления тоже придётся сдать\n' +
        '\n' +
        'Замена техпаспорта редко длится дольше 30 дней, поэтому стоит проверять электронный ящик чтобы не пропустить дату его получения\n'
    },
    {
      title: 'Какие документы для этого нужны ?',
      content:
        'На встречу с инспектором желательно приходить в полной готовности, что подразумевает наличие и надлежащее оформление всех необходимых документов. К ним относятся:\n' +
        '\n' +
        '- Заполненные бланки заявлений на снятие авто с учёта а также согласие на обработку муниципалитетом Ваших персональных данных. Их можно получить на месте или распечатать, предварительно скачав здесь \n' +
        '- Загранпаспорт как удостоверение личности, если есть карта поляка или вид на жительство стоит принести всё\n' +
        '- Техпаспорт а также регистрационный документ на авто, если имеется\n' +
        '- Документ на основании которого автомобиль снимается с учёта (это может быть как договор купли-продажи, так и транзитный документ или подтверждение утилизации)\n' +
        '- Номерные пластины, так как в любом из перечисленных сценариев они подлежат уничтожению и удалению информации из базы\n' +
        '- Действующий ещё как минимум 2 месяца страховой полис на Ваше имя\n' +
        '- Копия договора купли-продажи или фактуры на покупку транспорта\n' +
        '\n' +
        'Если в процессе регистрации задействовано третье лицо, необходимо будет также предоставить соответствующую доверенность и подтверждение оплаты за её изготовление\n'
    },
    {
      title: 'О чём ещё нужно помнить снимая транспорт с учёта ?',
      content:
        'Прежде всего нужно определить есть ли причина отказать Вам в снятии авто с учёта. Возможных поводов не много, тем не менее инспектор откажет Вам если в перечне документов отсутствуют:\n' +
        '- Техпаспорт. Без него невозможно легально провести ни одну процедуру связанную с транспортным средством\n' +
        '- Подтверждение прохождения техосмотра. Уловка в том что без него авто могут снять с учёта но транзитные номера на него Вы не получите, а значит дальнейшие операции будут невозможны\n' +
        '- Документ подтверждающий Ваше право собственности. Договор купли-продажи, фактура, дарственная или справка из салона - для снятия авто с регистрации необходимо иметь минимум один из них\n' +
        '- Несоответствия в истории владельцев авто. При покупке авто с рук прошлый владелец обязан предоставить как минимум копии договоров о перепродаже авто каждому владельцу до момента Вашей покупки\n' +
        '\n' +
        'Важно сразу проверить наличие всех договоров, соответствие дат, имён, наличие подписей а также соответствие данных в договорах с данными из техпаспорта. Любое несоответствие может не только помешать снять авто с регистрации или продать его, но и может привести к расследованию, что тоже отнимет много времени и сил\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: '1 рабочий день для случаев где не требуется расследование'
      },
      price: {
        title: 'Стоимость услуги:',
        content: '10 зл - сбор муниципального учреждения'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Почти каждый приезжий, купивший автомобиль в Европе убедился что цены на транспорт здесь очень демократичные, и вполне хорошую машину может позволить себе человек даже среднего достатка. Привыкнув к конкретному авто потом сложно расставаться с ним, возвращаясь домой, поэтому большинство рассматривают возможность забрать его с собой\n' +
          '\n' +
          'Для осуществление этого нехитрого плана нужно пройти важный этап - снятие авто с учёта, то есть удаление его данных из местных реестров чтобы в дальнейшем зарегистрировать его в стране проживания с целью дальнейшего пользования или продажи\n'
      },
      button: {
        title: 'Заменить права',
        onClick: () => {}
      }
    }
  }
};
