export default {
  baseURL: '/code-95',
  welcome: {
    title: 'Сертификат квалификации (Код 95) для водителей',
    button: {
      title: 'Получить Код 95',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Что из себя представляет и зачем нужен Код 95 ?',
      content:
        'Начать стоит с того что сертификат на перевозку является обязательным документом для трудоустройства в транспортной отрасли, и устраиваясь на работу о её наличии нужно позаботиться самостоятельно либо же пройти курсы предоставляемые работодателем, если такая опция есть\n' +
        '\n' +
        'Даже трудоустроившись “по-серому” отсутствие Кода 95 приведёт к немалым штрафам для водителя, и ещё более серьёзным финансовым и законодательным последствиям для его работодателя, поэтому лучше остановиться на том что сертификат является исключительно обязательным\n' +
        '\n' +
        'С точки зрения законодательства наличие Кода 95 подразумевает прохождение водителем необходимых специализированных курсов, связанных с перевозкой пассажиров и товаров. Среди прочих необходимых навыков, прошедший курс водитель научится:\n' +
        '\n' +
        ' - Работать с тахографом\n' +
        ' - Заполнять накладные CMR\n' +
        ' - Ориентироваться в законодательстве в рамках профессии\n' +
        ' - Оказывать первую помощь как человеку так и грузовику\n' +
        ' - Обращаться со специализированным транспортом\n' +
        ' - Планировать и оптимизировать свой маршрут\n'
    },
    {
      title: 'Как получить и во сколько это обойдётся водителю ?',
      content:
        'Получение Кода 95 и то, сколько водитель потратит на соответствующие курсы денег и времени напрямую зависит от его опыта, или же на юридическом языке - от даты первого получения водительских прав соответствующей категории\n' +
        '\n' +
        'Водители, получившие права категорий D1, D1+E, D, D+E, C1, C1+E, D, D+E до 10 сентября 2009 года для получения сертификата должны пройти только общий 35-часовой курс стоимостью от 350 до 700 злотых (в зависимости от школы) и в виду опыта освобождаются от экзамена\n' +
        '\n' +
        'Водители, получившие права соответствующих категорий, но уже после 10 сентября 2009 года обязаны будут пройти в сумме 100 с лишним часов квалификационных курсов разного уровня, цена которых может доходить до 3000 злотых (в зависимости от школы), а для подтверждения их окончания нужно будет сдать как теоретический так и практический экзамены\n' +
        '\n' +
        'Водителям, только получающим свои первые права, предстоит пройти почти 300-часовой курс комплексной подготовки а также экзамены, а цена такого курса может доходить до 7000 злотых за ускоренную 140-часовую программу и 4000-5000 злотых за полноценную соответственно\n' +
        '\n' +
        'Существует множество частных и государственных учреждений предоставляющих возможность закончить курсы на Код 95 и сдать соответствующие экзамены, но выбирая стоит прежде всего обратить внимание на цену, так как стоит воспользоваться возможностью сэкономить, если она есть, и на наличие ускоренных программ, позволяющих получить сертификат быстрее а значит быстрее приступить к работе\n'
    },
    {
      title: 'Что ещё нужно знать получая Код 95 в Польше ?',
      content:
        'Сертификат квалификации полученный на территории страны, не входящей в ЕС к сожалению не будет считаться действительным, но с другой стороны некоторые школы предлагают таким водителям пройти несколькодневный курс после чего приступить к экзамену и получить европейский Код 95 в кратчайшие сроки\n' +
        '\n' +
        'После сдачи экзамена на сертификат он будет действителен ближайшие 5 лет, и аннулирован может быть только в случае серьёзных правонарушений. Некоторые работодатели могут требовать перепройти курсы в “доверенной” школе, но имея запас срока годности на уже полученном Коде 95, делать это Вы не обязаны, а значит такое требование считается неправомерным\n' +
        '\n' +
        'Получение прав и Кода 95 к сожалению не достаточно для трудоустройства, так как следует дополнительно заменить водительские права на европейские, пройти медицинскую комиссию и психологические тесты. К Вашему счастью наша опытная команда предоставляет квалифицированную помощь по каждому из пунктов, чтобы облегчить сопутствующие трудности\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: 'от 15 до 60 дней (зависит от школы)'
      },
      price: {
        title: 'Стоимость:',
        content: 'от 1000 до 4000 зл (зависит от школы)'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Почти каждого водителя, уверенно чувствующего себя за рулём, так или иначе посещала мысль начать зарабатывать в транспортной отрасли. Логистические сети покрывают всё большие территории а фирмы, занимающиеся перевозками постоянно расширяют свой штат, привлекая водителей высокой зарплатой и внушительным соцпакетом\n' +
          '\n' +
          'К сожалению для работы в такси и грузоперевозках требуется немало документов, среди которых права соответствующей категории, медицинские справки и конечно же удостоверение квалификации или проще - сертификат, также известная как Код 95. Такой документ действует для всех стран Евросоюза и открывает множество перспектив для трудоустройства в отрасли\n'
      },
      button: {
        title: 'Получить Код 95',
        onClick: () => {}
      }
    }
  }
};
