export default {
  baseURL: '/customs',
  welcome: {
    title: 'Растаможка авто в Польше',
    button: {
      title: 'Растаможить авто',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Что нужно для растаможки авто в Польше ?',
      content:
        'Прежде всего следует пройти предварительный техосмотр, так как при покупке авто из другой страны (особенно США) его оснащение может не соответствовать требованиям польских комиссий. Детальнее с требованиями можно ознакомиться на официальном сайте таможенной службы или дорожного управления\n' +
        '\n' +
        'Также следует помнить что, например, договор купли-продажи при покупке авто в другой стране нужно будет перевести на польский язык, как и все документы касающиеся транспорта. В противном случае учреждения в Польше не смогут ими оперировать и Вам будет отказано в растаможке еще на этапе консультации\n' +
        '\n' +
        'Стоит приготовиться к тому что оплата пошлин и налогов в сумме будет составлять порядка 20-30% от стоимости авто, поэтому выделяя бюджет на новую машину всегда стоит помнить о дополнительных расходах на страховку, регистрацию, растаможку, техосмотр и возможные вынужденные модификации, связанные с приведением машины в состояние, соответствующее требованиям\n' +
        '\n' +
        'Кроме документов связанных с авто, в порядке должны быть и Ваши. Следует помнить что растаможить автомобиль может только гражданин, или иностранец имеющий все легальные основания для нахождения в стране и пересечения её границ\n'
    },
    {
      title: 'Как происходит и сколько длится процедура ?',
      content:
        'Когда документы будут в надлежащем виде следует направиться в отделение пограничной службы (Urząd Celny) и оплатить все надлежащие акцизы и пошлины, с подтверждениями которых и собранным пакетом документов можно отправляться в городское муниципальное учреждение (Urząd Miejski)\n' +
        '\n' +
        'На месте можно будет получить бланки сопутствующих заявлений, а также получить небольшую консультацию по их заполнению. На этом этапе возникает много трудностей так как следует безошибочно внести в бланк данные из техпаспорта автомобиля, договора купли-продажи и страхового полиса. Для экономии времени можно предварительно скачать бланк и заполнить его дома, но для гарантии спокойствия рекомендуем обратиться к нашей команде экспертов, которая подготовит все необходимые бумаги, экономя тем самым Ваши силы и время\n' +
        '\n' +
        'После того как все бланки будут заполнены следует направиться на приём к инспектору (способ записи зависит от конкретного отделения) и предоставив все необходимые бумаги, в случае отсутствия ошибок и несоответствий Вам на месте выдадут временный техпаспорт, регистрационный документ, набор наклеек и номера. В течении 30 дней после подачи заявления Вам назначат дату получения постоянного техпаспорта\n'
    },
    {
      title: 'Каковы размеры акциз и пошлин для растаможки ?',
      content:
        'Для получения комплексного объяснения всех налогов и разновидностей пошлин для грузового, промышленного и специализированного транспорта можно обратиться в таможенную службу, но для легковых автомобилей действуют следующие акцизы и налоги:\n' +
        '\n' +
        '- Пошлина 10% на авто из стран не входящих в состав ЕС\n' +
        '- Пошлина 22% на грузовой и тяжёлый транспорт\n' +
        'Стоит помнить что автомобили приобретённые в странах Евросоюза не облагаются пошлиной. Также размер пошлины зависит от заявленной цены автомобиля, но чаще всего таможенники сами проверяют цену и корректируют размер налога\n' +
        '\n' +
        '- Акциз 3,1% на авто с объёмом двигателя до 2000 см³\n' +
        '- Акциз 18,6% на авто двигатель которого больше по объёму\n' +
        'На автомобили с отсутствующим двигателем или колёсный транспорт где двигатель вообще не предусмотрен акциза не накладывается\n' +
        '\n' +
        'Дополнительно налог на добавленную стоимость (НДС) 23% накладывается если автомобиль:\n' +
        '- Был приобретён не в стране Евросоюза\n' +
        '- Был впервые зарегистрирован более чем 6 месяцев до процедуры\n' +
        '- Был приобретён за границей фирмой или юридическим лицом\n' +
        'Не облагаются этим налогом если договор купли-продажи был заключён между двумя гражданами ЕС на территории любой из его стран\n' +
        '\n' +
        'Также если возраст купленного автомобиля превышает 10 лет, то придётся также оплатить налог на утилизацию в размере около 500 злотых\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: 'до 30 рабочих дней получение техпаспорта'
      },
      price: {
        title: 'Стоимость:',
        content: 'Стоимость процедуры зависит от конкретных параметров авто'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Среди приехавших в Польшу иностранцев сложно найти исключения - у каждого нашлась своя причина для переезда, и причин этих не так уж и много. Одних привлекла высокооплачиваемая работа, других - европейский уровень жизни, но покупка авто и его дальнейшая транспортировка на родину остаётся одной из самых частых причин визита\n' +
          '\n' +
          'Переоформление документов для перевоза авто в страны СНГ занимает много времени и состоит их нескольких этапов, и один из них - его растаможка. Процесс этот не самый простой и не самый быстрый, но даже ввиду его сложности и стоимости, экономия денег и богатство выбора полностью оправдывают усилия\n'
      },
      button: {
        title: 'Растаможить авто',
        onClick: () => {}
      }
    }
  }
};
