export default {
  baseURL: '/',
  welcome: {
    title: 'Помощь с документами в Польше',
    subTitle: 'Разрешение на работу → вид на жительство → срочные документы → бизнес и токенизация',
    button: {
      title: 'Бесплатная консультация'
    }
  },
  adsBlock: {
    title: 'Популярные Услуги',

    servicesTitles: {
      canadianVisa: 'Виза CUAET',
      spanishVisa: 'Испанская карта TIE',
      residenceCard: 'Карта побыту',
      passport: 'Загранпаспорт',
      replacementDriverLicense: 'Замена водительских прав'
    }
  },
  services: {
    title: 'Легализуем пребывание и работу в стране',
    subTitle: 'Закрываем потребности как физических лиц, так и работодателей',
    additionalInfo: {
      title: 'Не можете найти нужную вам услугу, или остались дополнительные вопросы?',
      buttonTitle: 'Связатся с нами'
    },
    ads: {
      title: 'карта TIE',
      subName: 'Вид на жительство в Испании',
      description:
        'Вылеты в Барселону и Мадрид с гидом, питанием, проживанием, и полным сопровождением - от заполнения анкеты до открытия банковского счёта. Карта в руки уже за 6 недель, без нерешаемых вопросов и невыполнимых задач!',
      button: 'Узнать больше'
    },
    serviceCards: {
      individuals: 'ФИЗ ЛИЦАМ',
      forBusiness: 'БИЗНЕСУ',
      transport: 'Транспорт',
      residencePermitsDocuments: 'Документы гражданства внж',
      buttonTitle: 'Рассмотреть услуги'
    }
  },
  additionalInfo: [
    {
      title: 'В каких городах есть Ваши офисы?',
      content:
        'Пока для посетителей открыт только наш главный офис в Познани, но услуги оказываем также в городах ____________________ и _________. Наш оператор всегда может проконсультировать Вас на предмет доступности выбранной услуги в других городах'
    },
    {
      title: 'Какие платёжные системы Вы принимаете?',
      content:
        'Для максимального комфорта наших клиентов рассчитаться можно картой, наличными, криптовалютой, банковским переводом (включая BLIK) а также сервисами Google Pay, Apple Pay, PayPal'
    },
    {
      title: 'Какие гарантии Вы даёте?',
      content:
        'Прежде всего гарантию выполнения своих обязательств правильно и своевременно, а также открытого контакта с клиентом на всех этапах. В некоторых сферах окончательное решение выносим не мы, но наш опыт позволяет не допускать таких ситуаций'
    },
    {
      title: 'Какие у Вас часы работы?',
      content:
        'Наш офис по адресу Poznań, ul.Limanowskiego 7 открыт для Вас c понедельника по пятницу с 9:00 до 18:00 и с 10:00 до 13:00 в субботу, где Вы можете обсудить интересующую Вас услугу в живом диалоге. Операторы же доступны ежедневно через любой из каналов связи, а личные консультанты клиентов на связи 24/7'
    },
    {
      title: 'Можно ли будет получить возврат платежа или залога?',
      content:
        'Разумно предположить что рано или поздно случится ситуация в которой мы будем бессильны ввиду непредвиденных обстоятельств, поэтому предусмотрели специальную платёжную систему, которая поможет вернуть деньги при необходимости'
    },
    {
      title: 'Сотрудничаете ли Вы с резидентами рф и Беларуси?',
      content:
        'Многонациональная команда aksis следит за геополитической ситуацией, и состоит из здравомыслящих и сознательных людей. Следственно, политические беженцы из Беларуси и Азии - наши друзья и желанные гости. Граждане россии, в свою очередь, могут воспользоваться услугами РКР, или адресовать свою жалобу непосредственно в канцелярию своего президента'
    }
  ],
  feedback: {
    title: 'Не можете найти нужную вам услугу, или остались дополнительные вопросы?',
    subTitle:
      'Для этого мы здесь, нет услуги с которой мы не могли бы справится, все заказы бывают индивидуальные, но мы всегда готовы вас выслушать и максимально качественно подойти к насущному вопросу, общение с живими людьми'
  }
};
