export default {
  baseURL: '/long-term-residence-permit',
  welcome: {
    title: 'Оформление долгосрочного вида на жительство в Польше',
    button: {
      title: 'Получить ПМЖ',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'На каких основаниях можно получить ВНЖ в Польше ?',
      content:
        'Вид на жительство в Польше можно получить на основании нескольких факторов, зависимо от Вашей цели пребывания в стране, а документ подтверждающий эту цель будет основным при подаче заявления. Получить карту можно на следующих основаниях:\n' +
        '\n' +
        '- Учёба в польском ВУЗе или школе. В таком случае ВНЖ чаще всего выдаётся на время учебного процесса, а при подаче документов нужно будет предъявить справку о зачислении и подтверждении оплаты минимум за первый год учёбы\n' +
        '\n' +
        '- Трудоустройство. Сроки в таком случае зависят от того есть ли конечная дата Вашей работы или стажировки. Если да, то карту выдадут с запасом в 30 дней после окончания этого срока, а если нет - срок зависит только от консула, выносящего решение о выдаче. Главным документом в таком случае будет справка о трудоустройстве, выданная фирмой принимающей Вас на работу\n' +
        '\n' +
        '- Бизнес. Если Вы являетесь владельцем, совладельцем или инвестором фирмы зарегистрированной в Польше, то можете получить ВНЖ сроком до 5 лет, а документ подаваемый в консульство должен содержать данные о фирме, Вашей должности и цели визита\n' +
        '\n' +
        '- Брак. Будучи супругом(-ой) гражданина ЕС вы также можете рассчитывать на получение вида на жительство. Предоставить в таком случае нужно только свидетельство о браке, но нужно помнить что карта может быть аннулирована в случае развода раньше чем через 2 года после даты официального бракосочетания\n' +
        '\n' +
        '- Восстановление семьи. Не самый частый способ получить ВНЖ, но если Ваш родитель, родственник или ребёнок является гражданином ЕС, то при предоставлении справки подтверждающей родство можно получить карту на срок от 5 до 10 лет\n'
    },
    {
      title: 'Какие документы нужны для подачи заявления ?',
      content:
        'Количество и вид документов для получения карты обихода зависит от ее типа (временная, рабочая, студенческая, долгосрочная), однако основной набор остается неизменным:\n' +
        '\n' +
        '- Правильно заполненная анкета-взнос, разная для каждого типа карты\n' +
        '- Оригинал и три полные копии загранпаспорта (или паспортов, если их у Вас несколько)\n' +
        '- 5 распечатанных цветных фото, сделанных с соблюдением актуальных требований консульства\n' +
        '- Документ или пакет документов на основе которых вы подаете на карту (справка о трудоустройстве, обучении, языковых курсах и т.д.)\n' +
        '- Оригинал и копия страхового полиса, отвечающего актуальным требованиям для типа карты, которую Вы хотите получить\n' +
        '- Переведенное у присяжного переводчика свидетельство о рождении\n' +
        '- Документ подтверждающий ваш адрес проживания на территории Польши\n' +
        '\n' +
        'Большинство справок и документов не трудны в получении, тем не менее наши эксперты гарантируют посильную помощь в их получении и оформлении.\n' +
        'С полным списком документов для Вашего дела можно оз накомиться на нашей горячей линии или на официальном сайте консульства.\n'
    },
    {
      title: 'На какой срок выдаётся карта и от чего он зависит ?',
      content:
        'Для каждого основания для пребывания в Польше существуют рекомендованные сроки ВНЖ, но важно помнить что окончательное решение остаётся за консулом, и зависит оно только от конкретного дела. Например в случае получения карты для учёбы за год до её окончания вряд ли удастся получить её более чем на год. Повлиять на это решение нельзя, но конец срока полученной карты - ещё не сигнал собирать вещи\n' +
        '\n' +
        'Вы можете податься на получение вида на жительство повторно, и приняв во внимание такие факторы как Ваша кредитная история, отношения с законом и успешность учёбы или работы, консул скорее всего выдаст следующую карту уже с большим сроком\n' +
        '\n' +
        'Имея хорошую социальную репутацию после получения третьей или даже второй карты Вы можете попытаться получить карту резидента (Karta Stałego Pobytu), которая не только будет обладать куда большим сроком, но и почти приравнивает к гражданину, за исключением права голоса на выборах и покупки земли в "вечное пользование"\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: '60-90 дней очередь на запись\n' + 'Время ожидания решения по делу - индивидуально\n'
      },
      price: {
        title: 'Стоимость:',
        content: '50 зл за изготовление пластиковой карты'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Большинство людей впервые приезжают в Польшу на учёбу или работу, вьезжая по визе, сделанной в стране проживания. Увы часто виза выдаётся на меньший срок чем предполагаемое время обучения, работы или стажировки. Возвращаться домой через год для получения очередной визы - не самая удобная опция, поэтому чаще всего лучшим вариантом будет получить ВНЖ (карту побыту)\n' +
          '\n' +
          'Сложным этот процесс назвать сложно, но в его длительности и запутанности убедился, пожалуй, каждый. Особенно затруднительным он может показаться для новоприбывших, чей уровень знания языка и бюрократических нюансов только препятствует, именно поэтому надежнее всего будет обратиться к нашей команде, чей опыт и профессионализм помогут Вам получить ВНЖ без лишних трудностей!\n'
      },
      button: {
        title: 'Получить ПМЖ',
        onClick: () => {}
      }
    }
  }
};
