export default {
  tabs: [
    {
      welcome: {
        title: 'Запись ребёнка в школу и детский сад',
        button: {
          title: 'Записать в школу',
          onClick: () => {}
        }
      },
      title: 'Школа',
      serviceRegistrationFAQData: [
        {
          title: 'Чем особенны и чем отличаются Польские школы ?',
          content:
            'Прежде всего стоит упомянуть что школы с украинским языком преподавания - редкость даже в больших городах, поэтому в лучшем случае можно устроить ребёнка в специализированный класс, но не стоит забывать что для полноценной интеграции лучше задуматься о смешанных или полностью польскоязычных группах \n' +
            '\n' +
            'Школьное образование в Европе подразумевает смену учебных заведений по ходу. Вместо привычных нам 11 классов учёба поделена на:\n' +
            '- Подготовительный класс (Zerówka). Рекомендован для детей 6-летнего возраста как подготовка к 1 классу, включающая основы чтения, счёта и искусств\n' +
            '- Начальная школа (Szkoła podstawowa, podstawówka). Пятилетний курс, разделённый на два этапа - для 1-3 классов это интегрированное обучение, без чёткого разделения на предметы, после чего 4 и 5 класс внедряет как конкретные уроки так и итоговый экзамен по ним\n' +
            '\n' +
            'Этот этап часто вызывает трудности у детей иммигрантов или беженцев, так как они обязаны сдавать итоговые экзамены на польском языке наравне с польскими школьниками. Для таких ситуаций школы часто предоставляют дополнительные подготовительные курсы\n' +
            '\n' +
            '- Средняя школа (Szkoła Średnia). После сдачи экзаменов и получения сертификата о начальном образовании школьник переходит неё обязательно, так как место для него гарантировано в Вашей районной школе. После 2019 года в курс средней школы был интегрирован курс гимназии (gimnazium), и теперь срок обучения составляет 4-5 лет в зависимости от вида школы, всего их два:\n' +
            '\n' +
            '- Общеобразовательный лицей (Liceum Ogólnokształcące). Средняя школа в привычном нам понимании, с итоговым экзаменом и возможностью дальнейшего получения высшего образования\n' +
            '- Техникум (Technikum). Позволяет выбрать специальность и получить по ней диплом для дальнейшего расширения экспертизы в ВУЗе, также подразумевает сдачу экзамена для получения сертификата об окончании средней школы\n' +
            '\n' +
            'В данный момент польская система образования находится в состоянии реформы, и изменения будут внедряться уже в ходе 2022 учебного года. Для полного ознакомления с нюансами реформы следует зайти на сайт министерства образования, где информация будет наиболее актуальна\n'
        },
        {
          title: 'Какие документы нужны для записи на учёбу ?',
          content:
            'Прежде всего нужно будет написать заявление на принятие в вашу районную школу. Если мест в ней не будет можно обратиться в управление округа для предоставления Вашему ребёнку места в другой школе\n' +
            '\n' +
            'Решение о зачислении принимает директор школы, и Вы сильно повысите шансы предоставив табели с прошлых лет обучения, грамоты, рекомендательные письма и т.д.\n' +
            '\n' +
            'Когда решение о зачислении будет вынесено, поинтересуйтесь какие секции, языковые курсы или дополнительные занятия предлагает школа, чтобы не упустить возможность записаться и на них\n'
        },
        {
          title: 'Может ли ребёнок продолжить обучение посреди семестра ?',
          content:
            'В связи с войной и огромным количеством беженцев, преимущественно женщин с детьми, польское министерство образования расширило  классы для предоставления мест, а также в большинстве школ есть хотя бы несколько классов состоящих преимущественно из детей Украинцев. Облегчённая система интеграции в новые условия учёбы упростит адаптацию и позволит продолжить изучение предметов \n' +
            '\n' +
            'Если Вам не повезло и довелось приехать в Польшу посреди семестра  ещё не значит что придётся начинать год заново - достаточно будет предоставить копию классного журнала из украинской школы, или в крайнем случае ученический дневник, для выписки оценок и понимания учителей на каком уровне находится каждый конкретный ребёнок\n' +
            '\n' +
            'Чтобы узнать какие именно программы по интеграции предоставляет Ваша районная школа, можно поинтересоваться непосредственно у директора или завуча по воспитательной работе во время визита на запись\n' +
            '\n' +
            'Если условия в рекомендованой школе не подходят, или просто Вас не устраивают, можно обратиться в управление округа (определяется по месту прописки) где Вам подскажут подходящее учебное заведение\n' +
            '\n' +
            'Обучение в большинстве государственных школ сейчас бесплатно для беженцев, но есть также смысл обратить внимание и на частные школы, так как условия в них зачастую лучше и выбор предлагаемых внеучебных активностей - больше. Для получения более подробной справки или помощи в выборе и прочих формальностях можете сконтактироваться с нашей командой и получить квалифицированную консультацию\n'
        }
      ],
      serviceRegistration: {
        leftSide: {
          filingApplication: {
            title: 'Примерные сроки:',
            content: 'До месяца в случае отсутствия мест'
          },
          price: {
            title: 'Стоимость:',
            content: '500-2000 зл за семестр в частной школе'
          }
        },
        rightSide: {
          description: {
            title: 'Описание услуги:',
            content:
              'Для людей, переехавших в Польшу с семьёй частой проблемой становится интеграция детей в новое общество, так как при низком уровне владения языком может появиться коммуникационный барьер перед новым окружением. Лучший способ этого избежать - как можно быстрее отправить чадо в новую школу. Тесный контакт с носителями языка и опека учителей помогут справиться с трудностями переезда и создадут хорошую языковую базу, которая наверняка пригодится в будущем\n' +
              '\n' +
              'В такой, казалось бы, простой задаче у родителей возникает множество вопросов на счёт польской системы образования, оценивания и экзаменирования, а также какую школу выбрать и как в неё записаться. Наша команда имеет большой опыт в этих делах и будет рада облегчить Вам хотя бы одну из тягот родительства\n'
          },
          button: {
            title: 'Записать в школу',
            onClick: () => {}
          }
        }
      }
    },
    {
      welcome: {
        title: 'Запись ребёнка в школу и детский сад',
        button: {
          title: 'Записать в детсад',
          onClick: () => {}
        }
      },
      title: 'Садик',

      serviceRegistrationFAQData: [
        {
          title: 'Что нужно знать о польских детских садах ?',
          content:
            'Детские сады в польше предусмотрены для детей возрастом от 3 до 5 лет, причём последний год является обязательным, так как служит также подготовительным курсом перед начальной школой\n' +
            '\n' +
            'Дети иммигрантов или беженцев принимаются на таких же условиях как и польские, поэтому как процедура записи так и связанные с ней нюансы ставят всех в равные условия\n' +
            '\n' +
            'Распределением детей по садам и удовлетворением связанных с этим запросов занимается районный муниципалитет. Отделение, в которое следует обращаться конкретно Вам будет ближайшим к адресу Вашей прописки, а обратиться туда можно как лично так и в форме электронного заявления\n' +
            '\n' +
            'Детские сады работают с понедельника по пятницу с 7-8:00 до 18-19:00, а информацию о группах продлённого дня нужно получать непосредственно у руководства отдельного садика\n'
        },
        {
          title: 'Как выбрать и записаться в подходящую группу ?',
          content:
            'Теоретически любой государственный детский сад в районе где Вы прописаны обязан предоставить место Вашему ребёнку, но с небольшой оговоркой - если это место будет. Родители, которым не повезло приехать посреди года могут столкнуться с проблемой отсутствия мест, поэтому важно не упустить оставшиеся возможности\n' +
            '\n' +
            'Одной из таких будет заявление в районный муниципалитет с просьбой предоставить место, после чего в течении нескольких дней Вам будет предложен один или несколько вариантов на выбор\n' +
            '\n' +
            'Способ записи зависит от конкретного учреждения но большинство предлагают как электронную так и личную форму записи, поэтому имеет смысл нанести визит и лично пообщаться с директором и персоналом\n' +
            '\n' +
            'После предварительной записи в течении первой недели ребёнок будет посещать садик на несколько часов в присутствии родителя или опекуна, после чего директор или старший воспитатель вынесут решение о зачислении, после чего ребёнок сможет оставаться на полный день под опекой воспитателей\n' +
            '\n' +
            'На данный момент украино и русскоязычные детские сады - большая редкость и очередь туда может быть занята на годы вперёд, с другой стороны смешанные группы помогут ребёнку быстрее адаптироваться и понять основы языка, который обязательно пригодится в будущем\n'
        },
        {
          title: 'Во сколько родителю обойдётся детский сад ?',
          content:
            'Начать стоит с того что сады делятся на государственные и приватные, что напрямую влияет как на качество условий так и на цену. Основное отличие приватных в том что дополнительная плата взимается в основном за кружки, экскурсии и дополнительные активности, что касается ежемесячных взносов - они примерно такие же как и в государственных\n' +
            '\n' +
            'Взнос этот колеблется между 200 и 400 злотых (возможны исключения как в большую так и в меньшую сторону), и покрывает в основном затраты на питание детей и содержания садика (от фломастеров до салфеток). Подробную диаграмму расходов можно запросить у руководства садика, но и знаменитые "сборы на шторы" тоже встречаются, и к этому стоит быть готовым в условиях спроса на места\n' +
            '\n' +
            'В случае каждой конкретной семьи городской муниципалитет определит количество часов, которое ребёнок может проводить в садике бесплатно (нижний лимит - 5 часов), поэтому если Вы хотите оставлять ребёнка на дольше, Вам будут предложены тарифы с почасовой оплатой или единоразовый платёж\n' +
            '\n' +
            'Стоит также учесть возможные расходы на кружки, в которые имеет смысл записать ребёнка, к счастью каждый садик рад будет предложить хотя бы несколько дополнительных занятий или активностей на выбор, но предпочтение стоит отдать языковым курсам, чтобы не только помочь ребёнку влиться в коллектив но и подготовиться к обучению на Польском\n'
        }
      ],
      serviceRegistration: {
        leftSide: {
          filingApplication: {
            title: 'Примерные сроки:',
            content:
              '3-7 дней “тестовых” посещений\n' + '7-14 дней на поиск места в случае его отсутствия в районном садике\n'
          },
          price: {
            title: 'Стоимость:',
            content: '200-800 зл в месяц + дополнительные расходы'
          }
        },
        rightSide: {
          description: {
            title: 'Описание услуги:',
            content:
              'Переезд в другую страну, а в особенности экстренный, всегда будет связан с массой трудностей и нюансов, которые необходимо учесть. В особенности это касается семей, переехавших с детьми дошкольного возраста, так как заниматься ежедневными заботами с ребёнком на руках довольно затруднительно\n' +
              '\n' +
              'Для хорошего родителя первоочередной задачей будет поскорее записать ребёнка в детский сад, чтобы он мог социализироваться, легче перенёс переезд и освободил Ваше время в пользу более неотложных дел\n'
          },
          button: {
            title: 'Записать в детсад',
            onClick: () => {}
          }
        }
      }
    }
  ]
};
