export default {
  welcome: {
    title: 'Получение испанского ВНЖ (карты TIE) для украинцев',
    button: {
      title: 'Получить TIE',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Что такое карта ТIE и зачем она нужна ?',
      content:
        'Аббревиатура TIE расшифровывается как Tarjeta de Identidad de Extranjero, и если не вдаваться в детали то это основной документ, удостоверяющий личность иностранца-резидента на территории Испании. TIE обязан получить любой иностранец, планирующий легально находиться в стране более 6 месяцев подряд\n' +
        '\n' +
        'Делать такую карту рекомендуют тем, кто планирует оставаться в стране длительное время. Под категорию “длительное пребывание” подпадают командировки, сезонные работы, обучение, научные проекты и прочие занятия, требующие не только разрешение на нахождение в стране но и налоговой идентификации, так как неотъемлемой частью TIE является NIE, или проще - налоговый идентификационный номер, который придётся получить в первую очередь\n' +
        '\n' +
        'После истечения срока первой полученной карты испанского ВНЖ, можно будет подать заявление на получение следующей, но стоит учитывать что получение карты резидента для граждан стран не входящих в ЕС возможно только после 3 лет непрерывного проживания в Испании. Первая карта таким мигрантам выдаётся на 1-2 года, и требует ее продления еще на два срока по два года, и только после этого можно будет получить постоянный вид на жительство\n'
    },
    {
      title: 'Как получить ВНЖ и какие документы для этого нужны ?',
      content:
        'Согласно испанскому законодательству получать такой документ нужно не в миграционной службе а в полиции, и отделение в которое следует обращаться определяется местом жительства. В случае если в Вашем городе или провинции места на запись отсутствуют - можно попытать удачу в других городах, выбрав соответствующий пункт при регистрации. Запись на подачу документов можно осуществить только электронной форме на официальном сайте Администрации, и важно помнить что одним из основных документов является сертификат о временной защите с идентификационным номером, получить который, к счастью, проще и быстрее, а наш сопровождающий ассистент любезно окажет Вам любую необходимую помощь\n' +
        '\n' +
        'После того как дата была подтверждена, мы поможем подготовить все необходимые документы, так как ошибка или несоответствие приведут к потери места в очереди и процесс придётся начинать сначала. Список требуемых документов включает:\n' +
        'NIE (Número de Identificación de Extranjero), то есть налоговый идентификационный номер, который Вы скорее всего уже получили или можете получить с нашей помощью \n' +
        'Заполненный бланк заявления который мы заполним вместе с вами\n' +
        'Действующий загранпаспорт и полную его копию\n' +
        'Вашу цветную фотографию на белом фоне размером 32*26 мм (2 шт.)\n' +
        'Подтверждение оплаты соответствующей пошлины (будет включена в стоимость услуги и будет приложена во время подачи)  \n' +
        '\n' +
        'После подачи пакета документов Вы получите временный документ, подтверждающий что ваше дело находится на рассмотрении, действительный до момента получения пластиковой карты. Этот документ уже дает право на проживание и работу в Испании через 24 часа с момента получения. В среднем от 20 до 40 дней после подачи Вам будет назначена дата визита в отделение полиции для снятия отпечатков пальцев и получения пластиковой карты, сроком действия до 2 лет.\n'
    },
    {
      title: 'Что подразумевает сопровождение в подаче документов ?',
      content:
        'Будучи опытной и многопрофильной командой, в случае большинства услуг мы можем заняться формальностями самостоятельно, освобождая тем самым Вас от бюрократических тягот, но в случае подачи на испанский ВНЖ большинство шагов Вы должны будете выполнить лично, в связи с чем мы предоставляем лучший из доступных вариантов - личное полное сопровождение во время несколько дневного визита в Испанию. Мы выбираем регионы с наименьшей загруженностью чтобы время ожидание было как можно меньше. \n' +
        '\n' +
        'После внесения предварительной оплаты в 50%, наш надежный коллега ассистент встретит Вас, и без лишних трудностей проведёт Вас через каждый этап подачи, оказывая любую помощь которая может потребоваться. В стоимость поездки также включен номер в гостинице с горячим завтраком, удобный транспорт ко всем пунктам назначения а также помощь на всех этапах от получения идентификационного кода до открытия банковского счета и регистрации Испанской сим-карты.\n' +
        '\n' +
        'Группы в сопровождении ассистента отправляются каждые несколько дней, и ввиду очевидных причин стоимость поездки зависит от размера каждой группы, поэтому советуем уточнить информацию о ближайшей дате отправления и деталях поездки у нашего сотрудника любым удобным для Вас образом. \n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Примерные сроки:',
        content: 'До 3 недель - очередь на подачу заявления\n' + 'От 20 до 40 рабочих дней - время ожидания карты'
      },
      price: {
        title: 'Стоимость:',
        content: 'Свяжитесь с нами чтобы узнать стоимость сопровождающего тура в конкретную дату'
      }
    },
    rightSide: {
      description: {
        title: 'Описание услуги:',
        content:
          'Реагируя на тяжёлую гуманитарную ситуацию в Украине, вызванную вторжением российской федерации, многие страны предложили украинцам убежище и помощь. Беженцам для пересечения границ в большинстве европейских стран не требуется ни виза ни вакцинационный сертификат, следственно, условия упрощены настолько насколько это возможно\n' +
          '\n' +
          'В числе прочих, границы для беженцев из Украины открыла и Испания, в связи с чем множество людей уже переехали и нашли своё временное пристанище там. Для тех же, чья ситуация более неопределенная, испанское правительство и миграционная служба упростили процедуру получения временного вида на жительство, также называемого картой TIE, и воспользовавшись услугами нашей команды Вы получите полную поддержку и сопровождение на протяжении всего процесса, чтобы подать заявление быстро и без дополнительных трудностей\n'
      },
      button: {
        title: 'Получить TIE',
        onClick: () => {}
      }
    }
  }
};
