export default {
  welcome: {
    title: 'Токенізація (підключення криптовалют) бізнесу в Польщі',
    button: {
      title: 'Токенізувати бізнес',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Як працює і навіщо потрібна токенізація активів ?',
      content:
        'Токен являє собою віртуальну одиницю, що представляє товар або послугу, що надається Вашою компанією. Вартість цієї одиниці диктується лише цінністю активу, який вона представляє, а значить не залежить від коливань глобального ринку. Зручність токена насамперед у зручності обліку та управління активами, наприклад, маючи базу активних клієнтів, можна виставляти свої продукти та послуги на електронні торгові майданчики у вигляді токенів, що у наслідку збільшить як прибуток так і загальну капіталізацію\n' +
        '\n' +
        'Суть токенізації у створенні віртуального аналога реального активу, будь це умовна одиниця товару чи година роботи таксиста чи вантажника. За наявності компетентної команди аналітиків та аудиторів управління та відстеження ресурсів компанії стає в рази легшим, а криптовалютна модель розрахунку дозволить оптимізувати продажі для подальшого зростання прибутку\n'
    },
    {
      title: 'Які бувають токени й у чому їх відмінності ?',
      content:
        'Токенізація передбачає створення віртуальної одиниці обліку, але для різних типів активів є свої токени, і ось основні з них:\n' +
        '\n' +
        '- Utility Tokens, вони ж "бали", відображають цінність у межах маркетингової моделі Вашої фірми. Вони можуть нараховуватися за дії на сайті, участь у розпродажах або накопичуватися внаслідок покупок, для подальшого обміну на ваучери або відсотки знижки\n' +
        '\n' +
        '- Equity Tokens, або цифрова акція. Представляє цінність як репрезентація акції компанії для участі в торгах, залучення інвесторів та розширення публічної оферти\n' +
        '\n' +
        '- Asset-back Tokens, найважливіші та найфункціональніші. Саме вони є цифровим аналогом активу, причому як фізичного (товару) так і умовного (еквівалент оплати за годину роботи). Аналітика руху саме цих токенів дозволяє оптимізувати продажі та ресурси компанії\n'
    },
    {
      title: 'Що потрібно знати про оподаткування токенів у Польщі ?',
      content:
        'Насамперед потрібно визначитися чи токенізувати свій бізнес у Польщі чи в іншій країні, законодавство якої більш податливе в цьому плані?\n' +
        "- Відповідь на це питання банально проста: якщо бізнес був зареєстрований у Польщі і більша частина співробітників – польські платники податків (при цьому не обов'язково поляки), то краще токенізуватися тут, а європейське законодавство дає для цього всі необхідні умови\n" +
        '\n' +
        'Що потрібно, щоб токенізувати бізнес у Польщі, не порушуючи закон?\n' +
        '- Для цього необхідно підготувати пакет документів та подати його до найближчої філії KNF (Комісія з Фінансового Контролю) з метою отримання так званої "Інтерпретації" - документа, що легалізує інтеграцію токенів у Ваш бізнес. Такий дозвіл видається протягом 30 днів, або 45 у разі компаній з річним оборотом більше ста мільйонів злотих\n' +
        '\n' +
        "Важливо пам'ятати, що у отриманий дозвіл у майбутньому не виключає можливість претензій з боку податкової комісії, яка може спробувати зобов'язати Вас заплатити додаткові податки та штрафи або взагалі обернутися судовим слуханням. Щоб цього уникнути, наші експерти можуть допомогти внести корективи до Інтерпретації, внаслідок чого претензії з боку податкової вважатимуться неправомірними, і будь-який суд прийме вердикт на Вашу користь\n"
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Приблизні терміни:',
        content: '1-99 робочих днів\n' + 'від замовлення до запуску\n'
      },
      price: {
        title: 'Вартість:',
        content: '1 зл - пакет "Бомж"\n' + '1000 зл - пакет "Ділок"\n' + '10000 зл - пакет "Пахан"\n'
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          'Враз зі зростанням популярності криптовалют все більше підприємців імплементують їх у свій бізнес. Так звана токенізація активів фірми як спрощує управління ними, а й відкриває великий простір розширень, від підключення криптовалютных гаманців для оплати товарів до запровадження токенов-ваучерів і винагород для постійних клієнтів чи рамках розпродажів.\n' +
          '\n' +
          'Гарантом конвертації токенів у кошти є сама фірма, тому їх курс не залежатиме від світового ринку, а лише від цінності активів компанії. На жаль, часто навіть успішні підприємці не завжди можуть самі розібратися з впровадженням криптовалют у бізнес, тому ми пропонуємо широкий спектр послуг від підключення до повного супроводу та порад з оптимізації\n'
      },
      button: {
        title: 'Токенізувати бізнес',
        onClick: () => {}
      }
    }
  }
};
