export default {
  welcome: {
    title: 'Розмитнення авто в Польщі',
    button: {
      title: 'Розмитнити авто',
      onClick: () => {}
    }
  },
  serviceRegistrationFAQData: [
    {
      title: 'Що потрібно для розмитнення авто в Польщі ?',
      content:
        'Насамперед слід пройти попередній техогляд, оскільки при покупці авто з іншої країни (особливо США) його оснащення може не відповідати вимогам польських комісій. Детальніше з вимогами можна ознайомитись на офіційному сайті митної служби чи дорожнього управління\n' +
        '\n' +
        "Також слід пам'ятати, що, наприклад, договір купівлі-продажу при покупці авто в іншій країні потрібно буде перекласти польською мовою, як і всі документи що стосуються транспорту. В іншому випадку установи в Польщі не зможуть ними оперувати і Вам буде відмовлено у розмитненні ще на етапі консультації\n" +
        '\n' +
        "Варто підготуватися до того, що оплата мит і податків у сумі становитиме близько 20-30% вартості авто, тому виділяючи бюджет на нову машину завжди варто пам'ятати про додаткові витрати на страховку, реєстрацію, розмитнення, техогляд і можливі вимушені модифікації, пов'язані з приведенням машини у стан відповідний вимогам\n" +
        '\n' +
        "Крім документів, пов'язаних з авто, в порядку повинні бути і Ваші. Слід пам'ятати, що розмитнити автомобіль може тільки громадянин, або іноземець, який має всі легальні підстави для перебування в країні та перетину її кордонів\n"
    },
    {
      title: 'Як відбувається і скільки триває процедура ?',
      content:
        'Коли документи будуть у належному стані, слід попрямувати до відділення прикордонної служби (Urząd Celny) та сплатити усі належні акцизи та мита, з підтвердженнями яких та зібраним пакетом документів можна вирушати до міської муніципальної установи (Urząd Miejski)\n' +
        '\n' +
        'На місці треба буде отримати бланки необхідних заяв, а також отримати швидку консультацію щодо їх заповнення. На цьому етапі виникає багато труднощів, оскільки слід безпомилково внести в бланк дані з техпаспорту автомобіля, договору купівлі-продажу та страхового поліса. Для економії часу можна заздалегідь завантажити бланк і заповнити його вдома, але для гарантії спокою рекомендуємо звернутися до нашої команди експертів, яка підготує всі необхідні папери, заощаджуючи тим самим Ваші сили та час\n' +
        '\n' +
        'Після того, як всі бланки будуть заповнені, слід вдатися на прийом до інспектора (спосіб запису залежить від конкретного відділення) і надавши всі необхідні папери, у разі відсутності помилок та невідповідностей Вам на місці видадуть тимчасовий техпаспорт, реєстраційний документ, набір наклейок та номери. Протягом 30 днів після подання заяви Вам призначать дату отримання постійного техпаспорту\n'
    },
    {
      title: 'Які розміри акциз і мит у Польщі ?',
      content:
        'Для отримання комплексного пояснення всіх податків та різновидів мит для вантажного, промислового та спеціалізованого транспорту можна звернутися до митної служби, але для легкових автомобілів діють наступні акцизи та податки:\n' +
        '\n' +
        '- Мито 10% на авто з країн, що не входять до складу ЄС\n' +
        '- Мито 22% на вантажний та промисловий транспорт\n' +
        "Варто пам'ятати, що автомобілі, придбані в країнах Євросоюзу, не обкладаються митом. Також розмір мита залежить від заявленої ціни автомобіля, але найчастіше митники самі перевіряють ціну та коригують розмір податку\n" +
        '\n' +
        "- акциз 3,1% на авто з об'ємом двигуна до 2000 см³\n" +
        "- акциз 18,6% на авто двигун якого більше за об'ємом\n" +
        'На автомобілі з відсутнім двигуном або колісний транспорт, де двигун взагалі не передбачений, акциза не накладається\n' +
        '\n' +
        'Додатково податок на додану вартість (ПДВ) 23% накладається, якщо автомобіль:\n' +
        '- Було придбано не в країні Євросоюзу\n' +
        '- Був вперше зареєстрований більш як 6 місяців до процедури\n' +
        '- Був придбаний за кордоном фірмою чи юридичною особою\n' +
        'Авто не оподатковуються якщо договір купівлі-продажу був укладений між двома громадянами ЄС на території будь-якої з його країн\n' +
        '\n' +
        'Також якщо вік купленого автомобіля перевищує 10 років, то доведеться також сплатити податок на утилізацію у розмірі близько 500 злотих\n'
    }
  ],
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Приблизні терміни:',
        content: 'до 30 робочих днів отримання техпаспорту'
      },
      price: {
        title: 'Вартість:',
        content: 'Вартість процедури залежить від конкретних параметрів авто'
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          'Серед іноземців, які приїхали до Польщі, складно знайти винятки - у кожного знайшлася своя причина для переїзду, і причин цих не так вже й багато. Одних привабила високооплачувана робота, інших - європейський рівень життя, але купівля авто та його подальше транспортування на батьківщину залишається однією з найчастіших причин візиту\n' +
          '\n' +
          'Оформлення документів для перевезення авто в країни колишнього СНД займає багато часу і складається з кількох етапів, і один з них - його розмитнення. Процес цей не найпростіший і не найшвидший, але навіть через його складність і вартість, загальна економія і багатство вибору повністю виправдовують зусилля\n'
      },
      button: {
        title: 'Розмитнити авто',
        onClick: () => {}
      }
    }
  }
};
