export default {
  welcome: {
    title: 'Переоформлення водійського посвідчення на польськ',
    button: {
      title: 'ПЕРЕОФОРМИТИ',
      onClick: () => {}
    }
  },
  serviceRegistration: {
    leftSide: {
      filingApplication: {
        title: 'Подача заявки:',
        content: 'до 3 робочих днів'
      },
      registration: {
        title: 'Процедура:',
        content: 'Від заявки до перевипуска 30-50 робочих днів'
      },
      price: {
        title: 'Вартість послуги:',
        content: 'Збір складає 105 зл для категорій C1, C, D1, D, C1+E, C+E, D1+E, D+E',
        reMaking: 'Ціна перевипуска карти: 50 злотих'
      }
    },
    rightSide: {
      description: {
        title: 'Опис послуги:',
        content:
          'Маючи дійсне водійське посвідчення своєї країни Ви маєте право переоформити його на європейське, що дозволяє не тільки вільно пересуватися країнами Євросоюзу та Шенгену, а також офіційно працевлаштовуватися у сфері транспорту. Що не менш важливо, такий документ занесений до Польської уніфікованої бази даних, а отже немає необхідності тримати його під рукою під час поїздок, що для багатьох буде вагомим плюсом!'
      },
      button: {
        title: 'ДІЗНАТИСЬ БІЛЬШЕ',
        onClick: () => {}
      }
    }
  }
};
