export default {
  tabs: [
    {
      welcome: {
        title: 'Запис дитини до школи та дитячого садка',
        button: {
          title: 'Записати до школи',
          onClick: () => {}
        }
      },
      title: 'Школа',
      serviceRegistrationFAQData: [
        {
          title: 'Чим особливі і чим відрізняються Польські школи ?',
          content:
            'Насамперед варто згадати, що школи з українською мовою викладання - рідкість навіть у великих містах, тому в кращому разі можна влаштувати дитину до спеціалізованого класу, але не варто забувати, що для повноцінної інтеграції краще задуматися про змішані або повністю польськомовні групи.\n' +
            '\n' +
            'Шкільна освіта в Європі вимагає зміни навчальних закладів по ходу її просування. Замість звичних нам 11 класів навчання поділено на:\n' +
            '- Підготовчий клас (Zerowka). Рекомендований для дітей 6-річного віку як підготовка до 1 класу, що включає основи читання, рахунку та мистецтв\n' +
            "- Початкова школа (Szkoła podstawowa, podstawówka). П'ятирічний курс, поділений на два етапи - для 1-3 класів це інтегроване навчання, без чіткого поділу на предмети, після чого 4 та 5 клас впроваджують як конкретні уроки так і підсумковий іспит з них\n" +
            '\n' +
            "Цей етап часто викликає труднощі у дітей іммігрантів чи біженців, оскільки вони зобов'язані складати підсумкові іспити польською мовою нарівні з польськими школярами. Для таких ситуацій школи часто надають додаткові підготовчі курси\n" +
            '\n' +
            "- Середня школа (Szkoła Średnia). Після складання іспитів та отримання сертифіката про початкову освіту школяр переходить до неї обов'язково, оскільки місце для нього гарантоване у Вашій районній школі. Після 2019 року в курс середньої школи було інтегровано курс гімназії (gimnazium), і тепер термін навчання складає 4-5 років залежно від виду школи, всього їх два:\n" +
            '\n' +
            '- Загальноосвітній ліцей (Liceum Ogólnokształcące). Середня школа у звичному нам розумінні, з підсумковим іспитом та можливістю подальшого здобуття вищої освіти\n' +
            '– Технікум (Technikum). Дозволяє вибрати спеціальність та отримати по ній диплом для подальшого розширення експертизи у ВНЗ, також передбачає складання іспиту для отримання сертифіката про закінчення середньої школи\n' +
            '\n' +
            'Наразі польська система освіти перебуває у стані реформи, і зміни будуть впроваджуватись уже в ході 2022 навчального року. Для повного ознайомлення з нюансами реформи слід зайти на сайт міністерства освіти, де інформація буде найактуальніша\n'
        },
        {
          title: 'Які документи потрібні для запису на навчання ?',
          content:
            'Насамперед потрібно буде написати заяву на прийняття до вашої районної школи. Якщо вільних місць у ній немає - можна звернутися до управління округу для надання Вашій дитині місця в іншій школі\n' +
            '\n' +
            'Рішення про зарахування приймає директор школи, і Ви сильно підвищите шанси надавши табелі з минулих років навчання, грамоти, рекомендаційні листи, тощо\n' +
            '\n' +
            'Коли рішення про зарахування буде винесено, поцікавтеся якісь секції, мовні курси або додаткові заняття пропонує школа, щоб не пропустити можливість записатися і на них\n'
        },
        {
          title: 'Чи може дитина продовжити навчання посеред семестру ?',
          content:
            "У зв'язку з війною та величезною кількістю біженців, переважно жінок з дітьми, польське міністерство освіти розширило класи з метою надання додаткових місць, а також у більшості шкіл є хоча б кілька класів, які складаються переважно з дітей українців. Полегшена система інтеграції у нові умови навчання спростить адаптацію та дозволить продовжити вивчення предметів\n" +
            '\n' +
            'Якщо Вам не пощастило і довелося приїхати до Польщі посеред семестру ще не означає, що доведеться починати рік заново - достатньо буде надати копію класного журналу з української школи, або в крайньому випадку учнівський щоденник для виписки оцінок та розуміння вчителів на якому рівні знаходиться кожна конкретна дитина\n' +
            '\n' +
            'Щоб дізнатися, які саме інтеграційні програми надає Ваша районна школа, можна поцікавитися безпосередньо у директора або завуча з виховної роботи під час візиту на запис\n' +
            '\n' +
            'Якщо умови в рекомендованій школі не підходять, або просто Вас не влаштовують, можна звернутися до управління округу (визначається за місцем прописки), де Вам підкажуть підходящий навчальний заклад\n' +
            '\n' +
            'Навчання в більшості державних шкіл зараз є безкоштовним для біженців, але є також сенс звернути увагу і на приватні школи, оскільки умови в них найчастіше кращі і вибір запропонованих позанавчальних активностей - більше. Для отримання більш докладної довідки або допомоги у виборі та інших формальностях можете сконтактуватися з нашою командою та отримати кваліфіковану консультацію\n'
        }
      ],
      serviceRegistration: {
        leftSide: {
          filingApplication: {
            title: 'Орієнтовні терміни:',
            content: 'До місяця у разі відсутності місць'
          },
          price: {
            title: 'Вартість послуги:',
            content: '500-2000 злотих за семестр у приватній школі'
          }
        },
        rightSide: {
          description: {
            title: 'Опис послуги:',
            content:
              "Для людей, які переїхали до Польщі з родиною частою проблемою, стає інтеграція дітей у нове суспільство, оскільки за низького рівня володіння мовою може з'явитися комунікаційний бар'єр перед новим оточенням. Найкращий спосіб цього уникнути - якнайшвидше відправити чадо до нової школи. Тісний контакт з носіями мови та опіка вчителів допоможуть впоратися з труднощами переїзду та створять гарну мовну базу, яка, безперечно, стане в нагоді в майбутньому\n" +
              '\n' +
              'У такому, здавалося б, простому завданні у батьків виникає безліч питань щодо польської системи освіти, оцінювання та екзаменування, а також яку школу обрати і як до неї записатися. Наша команда має великий досвід у цих справах і буде рада полегшити Вам хоча б один з тягарів батьківства\n'
          },
          button: {
            title: 'Записати до школи',
            onClick: () => {}
          }
        }
      }
    },
    {
      welcome: {
        title: 'Запис дитини до школи та дитячого садка',
        button: {
          title: 'Запис до дитсадка',
          onClick: () => {}
        }
      },
      title: 'Садок',

      serviceRegistrationFAQData: [
        {
          title: 'Що потрібно знати про польські дитячі садки ?',
          content:
            "Дитячі садки у Польщі передбачені для дітей віком від 3 до 5 років, причому останній рік є обов'язковим, оскільки служить також підготовчим курсом перед початковою школою\n" +
            '\n' +
            "Діти іммігрантів або біженців приймаються на тих же умовах, що і польські, тому як процедура запису так і пов'язані з нею нюанси ставлять усіх у рівні умови\n" +
            '\n' +
            "Розподілом дітей по садках та розглядом пов'язаних із цим запитів займається районний муніципалітет. Відділення, до якого слід звертатися саме Вам буде найближчим до адреси Вашої прописки, а звернутися туди можна як особисто, так і у формі електронної заяви\n" +
            '\n' +
            "Дитячі садки працюють з понеділка по п'ятницю з 7-8:00 до 18-19:00, а інформацію про групи подовженого дня потрібно отримувати безпосередньо у керівництва окремого садка\n"
        },
        {
          title: 'Як вибрати та записатися у відповідну групу ?',
          content:
            "Теоретично будь-який державний дитячий садок в районі, де Ви прописані, зобов'язаний надати місце Вашій дитині, але з невеликим застереженням - якщо це місце буде. Батьки, яким не пощастило приїхати посеред року можуть зіткнутися з проблемою відсутності місць, тому важливо не прогавити інші можливості\n" +
            '\n' +
            'Однією з таких буде заява до районного муніципалітету з проханням надати місце, після чого протягом кількох днів Вам буде запропоновано один або кілька варіантів на вибір\n' +
            '\n' +
            'Спосіб запису залежить від конкретного закладу, але більшість пропонують як електронну, так і особисту форму запису, тому має сенс відвідати і особисто поспілкуватися з директором та персоналом\n' +
            '\n' +
            'Після попереднього запису протягом першого тижня дитина відвідуватиме садок по кілька годин у присутності одного з батьків або опікуна, після чого директор або старший вихователь винесуть рішення про зарахування, після чого дитина зможе залишатися на повний день під опікою вихователів\n' +
            '\n' +
            "На даний момент україно та російськомовні дитячі садки - велика рідкість і черга туди може бути зайнята на роки вперед, з іншого боку змішані групи допоможуть дитині швидше адаптуватися і зрозуміти основи мови, яка обов'язково стане в нагоді в майбутньому\n"
        },
        {
          title: 'У скільки обійдеться батькам дитячий садок ?',
          content:
            'Почати варто з того, що садки діляться на державні та приватні, що безпосередньо впливає як на якість умов так і на ціну. Основна відмінність приватних в тому, що додаткова плата стягується в основному за гуртки, екскурсії та додаткові активності, що стосується щомісячних внесків - вони приблизно такі ж як і в державних\n' +
            '\n' +
            'Внесок цей коливається між 200 і 400 злотих (можливі винятки як у більшу так і меншу сторону), і покриває в основному витрати на харчування дітей та утримання садка (від фломастерів до серветок). Детальну діаграму витрат можна попросити у керівництва садка, але й знамениті "збори на штори" теж зустрічаються, і до цього варто бути готовим в умовах попиту на місця\n' +
            '\n' +
            "У разі кожної конкретної сім'ї міський муніципалітет визначить кількість годин, яку дитина може проводити в садку безкоштовно (нижній ліміт - 5 годин), тому якщо Ви хочете залишати дитину на довше, Вам будуть запропоновані тарифи з погодинною оплатою або одноразовий платіж\n" +
            '\n' +
            'Варто також врахувати можливі витрати на гуртки, в які має сенс записати дитину, на щастя кожен садок радий буде запропонувати хоча б кілька додаткових занять чи активностей на вибір, але перевагу варто віддати мовним курсам, щоб не тільки допомогти дитині влитися в колектив, а й підготуватися до навчання Польською мовою\n'
        }
      ],
      serviceRegistration: {
        leftSide: {
          filingApplication: {
            title: 'Орієнтовні терміни:',
            content:
              '3-7 днів "тестових" відвідувань\n' +
              '7-14 днів на пошук місця у разі його відсутності у районному садку\n'
          },
          price: {
            title: 'Вартість послуги:',
            content: '200-800 злотих на місяць + додаткові витрати'
          }
        },
        rightSide: {
          description: {
            title: 'Опис послуги:',
            content:
              "Переїзд в іншу країну, особливо екстрений, завжди буде пов'язаний з масою труднощів і нюансів, які необхідно врахувати. Особливо це стосується сімей, які переїхали з дітьми дошкільного віку, оскільки займатися щоденними турботами з дитиною на руках досить важко\n" +
              '\n' +
              'Для свідомих батьків першочерговим завданням буде якнайшвидше записати дитину в дитячий садок, щоб вона могла соціалізуватися, легше перенесла переїзд і звільнила Ваш час на користь більш невідкладних справ\n'
          },
          button: {
            title: 'Запис до дитсадка',
            onClick: () => {}
          }
        }
      }
    }
  ]
};
